/** 이북 데이터 자료 정의
**/
var eBookData = {
	password			: "",
	useDebug			: false,
	pageExt				: 'jpg',
	totalPageNum	: 122,
	useLogo				: false,
	logoUrl				: "http://",
	homeUrl				: "http://",
	useBooklist		: false,
	pageView : { /** 페이지 넘김 속성 */
		type			: "flip",
		side			: "auto",
		duration	: 300,
		cover			: true,
	},
	
pageshadow:false,
pagearea:true,

MOKCHA:"true",
BOOKMARK:"true",
AUTOSKIP:"true",
PRINT:"true",
SUMNAIL:"true",
TWITTER:"true",
FACEBOOK:"true",
SEARCH:"true",
PDFDOWN:"true",
MEMO:"true",
SKETCH:"true",
RANDOM:23588,
bookList : [ /** 이전호 목록 */
],
tableList : [ /** 목차 */
		{ "index" : "-1" , "label" : "root", "url" : "" , "child" : "14", "id" : "0", "parent" : "-1"},
		{ "index" : "1", "label" 	: "표지", "url" : "", "child" : "0", "id" : "1" , "parent" : "0"},
		{ "index" : "2", "label" : "권두시", "url" : "" , "child" : "0", "id" : "2" , "parent" : "0" },
		{ "index" : "3", "label" 	: "속표지", "url" : "" , "child" : "0", "id" : "3" , "parent" : "0" },
		{ "index" : "4", "label" 	: "CONTNENTS", "url" : "" , "child" : "0", "id" : "4" , "parent" : "0" },
		{ "index" : "5", "label" 	: "판권", "url" : "" , "child" : "0", "id" : "5" , "parent" : "0" },
		{ "index" : "4", "label" 	: "발간사", "url" : "" , "child" : "0", "id" : "6" , "parent" : "0" },
		{ "index" : "8", "label" 	: "지상갤러리", "url" : "" , "child" : "0", "id" : "7" , "parent" : "0" },
		{ "index" : "17", "label" 	: "속초문화원365", "url" : "" , "child" : "0", "id" : "8" , "parent" : "0" },
		{ "index" : "40", "label" 	: "속초문화원 가족 동정", "url" : "" , "child" : "0", "id" : "9" , "parent" : "0" },
		{ "index" : "41", "label" 	: "속초학 연구", "url" : "" , "child" : "4", "id" : "10" , "parent" : "0" },
		{ "index" : "42", "label" 	: "'이 한 장의 사진', 기록과 기억 사이", "url" : "" , "child" : "0", "id" : "11" , "parent" : "10" },
		{ "index" : "49", "label" 	: "미래무형문화유산 속초돈돌라리", "url" : "" , "child" : "0", "id" : "12" , "parent" : "10" },
		{ "index" : "63", "label" 	: "지역 언론의 과거와 현재, 그리고 과제", "url" : "" , "child" : "0", "id" : "13" , "parent" : "10" },
		{ "index" : "97", "label" 	: "표지작품", "url" : "" , "child" : "0", "id" : "15" , "parent" : "0" },
		{ "index" : "98", "label" 	: "지상갤러리", "url" : "" , "child" : "0", "id" : "16" , "parent" : "0" },
		{ "index" : "101", "label" 	: "속초문화원 회원모집", "url" : "" , "child" : "0", "id" : "17" , "parent" : "0" },
		{ "index" : "102", "label" 	: "뒷표지", "url" : "" , "child" : "0", "id" : "18" , "parent" : "0" },
	],
pageContents : [ /** 페이지 컨텐츠 */
],															
textList : [ /** 본문 검색 */
	/*1*/
	"",

	/*2*/
	"",

	/*3*/
	"",

	/*4*/
	"",

	/*5*/
	"",

	/*6*/
	"",

	/*7*/
	"",
	
	/*8*/
	"",
	
	/*9*/
	"",
	
	/*10*/
	"",
	
	/*11*/
	"",
	
	/*12*/
	"",

	/*13*/
	"",

	/*14*/
	"",

	/*15*/
	"",

	/*16*/
	"",

	/*17*/
	"",

	/*18*/
	"",

	/*19*/
	"",

	/*20*/
	"",

	/*21*/
	"",

	/*22*/
	"",

	/*23*/
	"",

	/*24*/
	"",

	/*25*/
	"",

	/*26*/
	"",

	/*27*/
	"",

	/*28*/
	"",

	/*29*/
	"",

	/*30*/
	"",

	/*31*/
	"",

	/*32*/
	"",

	/*33*/
	"",

	/*34*/
	"",

	/*35*/
	"",

	/*36*/
	"",

	/*37*/
	"",

	/*38*/
	"",

	/*39*/
	"",

	/*40*/
	"",

	/*41*/
	"",

	/*42*/
	"",

	/*43*/
	"",

	/*44*/
	"",

	/*45*/
	"",

	/*46*/
	"",

	/*47*/
	"",

	/*48*/
	"",

	/*49*/
	",",

	/*50*/
	"",

	/*51*/
	"",

	/*52*/
	"",

	/*53*/
	"",

	/*54*/
	"",

	/*55*/
	"",

	/*56*/
	"",

	/*57*/
	"",

	/*58*/
	"",

	/*59*/
	"",

	/*60*/
	"",

	/*61*/
	"",

	/*62*/
	"",

	/*63*/
	"",

	/*64*/
	"",

	/*65*/
	"",

	/*66*/
	"",

	/*67*/
	"",

	/*68*/
	"",

	/*69*/
	"",

	/*70*/
	"",

	/*71*/
	"",

	/*72*/
	"",

	/*73*/
	"",

	/*74*/
	"",

	/*75*/
	"",

	/*76*/
	"",

	/*77*/
	"",

	/*78*/
	"",

	/*79*/
	"",

	/*80*/
	"",

	/*81*/
	"",

	/*82*/
	"",

	/*83*/
	"",

	/*84*/
	"",

	/*85*/
	"",

	/*86*/
	"",

	/*87*/
	"",

	/*88*/
	"",

	/*89*/
	"",

	/*90*/
	"",

	/*91*/
	"",

	/*92*/
	"",

	/*93*/
	"",

	/*94*/
	"",

	/*95*/
	"",

	/*96*/
	"",
	
	/*97*/
	"",

	/*98*/
	"",

	/*99*/
	"",

	/*100*/
	"",

	/*101*/
	"",

	/*102*/
	"",

	/*103*/
	"",

	/*104*/
	"",

	/*105*/
	"",

	/*106*/
	"",

	/*107*/
	"",

	/*108*/
	"",

	/*109*/
	"",

	/*110*/
	"",

	/*111*/
	"",

	/*112*/
	"",

	/*113*/
	"",

	/*114*/
	"",

	/*115*/
	"",

	/*116*/
	"",

	/*117*/
	"",

	/*118*/
	"",

	/*119*/
	"",

	/*120*/
	"",

	/*121*/
	"",

	/*122*/
	"",

],
};