/** 이북 데이터 자료 정의
**/
var eBookData = {

	password			: "",
	useDebug			: false,
	pageExt				: 'jpg',
	totalPageNum	 : 156,
	useLogo				: false,
	logoUrl				: "http://",
	homeUrl				: "http://",
	useBooklist		: false,
	
	pageView : { /** 페이지 넘김 속성 */
		type			: "flip",
		side			: "auto",
		duration	: 300,
		cover			: true,
	},
	
pageshadow:false,
pagearea:true,

MOKCHA:"true",
BOOKMARK:"true",
AUTOSKIP:"true",
PRINT:"true",
SUMNAIL:"true",
TWITTER:"true",
FACEBOOK:"true",
SEARCH:"true",
PDFDOWN:"true",
MEMO:"true",
SKETCH:"true",
RANDOM:23588,
	bookList : [ /** 이전호 목록 */
	],
	
	tableList : [ /** 목차 */
	],
	
	pageContents : [ /** 페이지 컨텐츠 */
	],
	
	textList : [ /** 본문 검색 */
		/*1*/
		"",

		/*2*/
		"",

		/*3*/
		"",

		/*4*/
		"",

		/*5*/
		"",

		/*6*/
		"",

		/*7*/
		"목 차 첫 번째 이야기    우리 마을의 환경 | 장재환    1. 속초의 자연환경   2. 속초의 인문환경   3. 속초의 생태환경   두 번째 이야기    우리 마을의 역사 | 양용석   1. 선사시대   2. 삼국시대   3. 고려시대   4. 조선시대   5. 일제강점기   6. 현대   세 번째 이야기   우리 마을의 산천 이름 | 최재도   1. 속초 지명의 유래   2. 속초의 마을 지명   네 번째 이야기   우리 마을의 전설과 문화재 | 이수영   1. 속초의 전설   2. 속초의 문화유적   3. 속초의 문화재(유형 및 무형)   4. 민속놀이   5. 향토 음식   참고문헌",

		/*8*/
		"",

		/*9*/
		"첫 번째 이야기   우리 마을의 환경",

		/*10*/
		"",

		/*11*/
		"1. 속초의 자연환경     가. 위치와 면적     강원특별자치도 속초시는 강원특별자치도 동북지역 동해안에 위치해 있다. 수리적 위치로는 북위 38 07 ~ 13, 동경 128 25~37 사이에 위치한다. 동쪽은 푸른 동해와 접하고, 남쪽은 쌍천을 경계로 양양군과 접하며, 북쪽은 국사봉을 경계로 고성군과 접하고, 서쪽은 설악산을 경계로 양양, 고성, 인제군과 접해 있다. 4근을 보면 북단은 장사동 북쪽 해안이고, 서단은 설악동 저항령 남쪽이다. 남단은 설악동 대청봉이고, 동단은 청호동 조도이다. 동서 간 연장거리는 19KM이고, 남북 간 연장거리는 9KM이다. 수도인 서울과의 거리는 248KM이고, 도청소재지인 춘천과는 174.6KM, 휴전선과는 62KM의 거리에 있다.     2021년 기준 속초시 면적은 105.76KM이다. 그중 농지가 7.99제곱킬로미터(7.5%), 임야 77.65제곱킬로미터(73.4%), 대지 6.62제곱킬로미터(6.3%), 기타 13.5제곱킬로미터(12.8%)이다. 전체 면적 중 53.2%는 설악산 국립공원에 포함되어 있다. 강원도 전체 면적의 0.6%이고, 서울의 약 6분의 1 크기이다. 시청소재지는 속초시 중앙로 183에 위치해 있다.     <속초시의 수리적 위치>     9",

		/*12*/
		"<속초시 지역도>     <강원도 행정구역과 속초시의 위치>",

		/*13*/
		"나. 속초의 지형     속초시의 지형은 설악산을 중심으로 한 산지지형, 쌍천과 청초천의 하천지형, 동해안의 해안지형으로 나눌 수 있다.     <속초시 지형도>     1) 산지지형     가) 설악산     설악산(雪嶽山)은 강원특별자치도 속초시, 양양군 강현면 . 서면, 고성군 토성면, 인제군 인제읍 . 북면에 걸쳐있다. 선캄브리아대의 화강암질 편마암으로 이루어진 대청봉 부근과 백담사 남쪽의 육성층의 설악산층을 제외하고는 대부분 중생대 백악기에 관입한 화강암으로 이뤄져 있다. 설악산은 백악기 말 화강암이 관입한 이래로 단층작용과 습곡작용에 의해 서서히 융기하다가 신생대 제3기 약 2,300만 년 전 경동성 요곡운동으로 태백산맥이 형성되면서 함께 높이 솟아올랐다. 한반도의 등줄기인 백두대간의 척추 부분에 위치하고 있으며, 태백산맥의 일부를 이루고 있     11",

		/*14*/
		"다. 설악산을 중심으로 남북으로 길게 뻗은 태백산맥의 북부 구간을 설악산맥이라 부른다. 설악산의 주봉인 대청봉(해발 1,708m)은 태백산맥 중에서 가장 높은 봉우리이며, 남한에서 한라산(1,938m), 지리산 천왕봉(1,915m)에 이어 세 번째로 높은 봉우리이다. 금강산 최고봉인 비로봉(1,638m)보다 70m가 더 높다. 설악산은 그 맥이 동으로 뻗어 화채봉, 금강굴, 울산암, 달마봉을 융기시키고 여기서 다시 2개의 맥으로 분열되었다. 그중 하나의 맥은 주봉산, 청대산 등 크고 작은 산들을 이루며 속초시의 중앙부를 지나 동해로 들어가고, 다른 하나의 맥은 북으로 뻗어 영금정을 이루고, 그 여맥이 다시 해저를 지나 해안을 낙하하다가 다시 두각을 해상에 노출하여 조도를 이루었다. 금강산에 견줄만큼 빼어난 경치를 자랑한다. 1965년 천연기념물 제171호, 1970년 국립공원, 1982년 유네스코 세계 생물권보존지역으로 지정되었다. 설악산국립공원의 총면적은 속초시 면적의 약 3.4배에 달하는 354.6km2이다. 설악산의 능선은 공룡능선, 서북능선, 화채능선, 관모능선, 가리능선, 용아장성릉으로 구분할 수 있다. 설악산 주능선은 진부령(520m), 신선봉(1,212m), 미시령(826m), 황철봉(1,381m), 저항령(1,110m), 마등령(1,326m), 대청봉, 점봉산, 가칠봉으로 이어지는 능선이다. 설악산맥을 이루는 주요 능선이다. 내설악과 외설악의 경계이다. 그중 대청봉에서 마등력까지의 구간이 공룡능선이다. 서북능선은 대청봉에서 서북쪽으로 끝청(1,610m), 한계령, 귀때기청봉(1,578m), 큰감투봉(1,409m), 대승령(1,210m)으로 이어지는 능선을 말한다. 내설악과 남설악으로 나누는 경계이다. 화채능선은 대청봉에서 화채봉(1,320m), 칠성봉(1,077m), 권금성으로 이어지는 능선이다. 관모능선은 대청봉, 관모봉(877m)로 이어지는 능선이고, 가리능선은 한계령, 가리봉, 주걱봉까지 이어지는 능선이다. 용아장성릉이라고도 불리는 용아장성은 수령동대피소에서 봉정암에 이르는 약 5Km 구간의 날카로운 암봉들로 이루어진 능선이다. 설악산의 주요 계곡 중 속초시 설악동에 있는 계곡은 저항령계곡, 천불동계곡, 비선대계곡 등이 있다. 저항령계곡은 신흥사에서 비선대 방면으로 오르다가 오른쪽으로 저항령 계곡을 접어들어 저항령 ~ 길골을 거쳐 백담사에 이를 수 있다. 천불동계곡은 설악산의 대표적 계곡 중 하나이다. 비선대에서 대청봉으로 오르는 7km 코스의 중간 계곡으로 경관이 매우 뛰어나다. 와선대를 비롯하여 비선대  문주담  이호담  귀면암  오련폭포  양폭  천당폭포 등이 계곡을 따라 이어진다. 비선대는 예부터 많은 시인묵호들이 찾아온 곳으로, 암반에 비선대(飛仙臺) 등 많은 글자가 새겨져 있다.     12",

		/*15*/
		"<설악산국립공원 탐방안내도>     출처 : 국립공원공단     설악산 대청봉     설악산 공룡능선     설악산 울산바위     설악산 토왕성폭포     13",
		
		/*16*/
		"나) 청대산     청대산은 청대리 남쪽 중도문리와의 경계에 있는 해발 230.8m이다. 주변에 소나무가 무성하여 그 푸르름으로 인해 청대라는 이름이 붙여졌다. 청대산(靑垈山), 청두산(靑頭山)이라 고도 한다. 예전 정상에 노송 세 그루가 있어 푸르름을 더하였다. '소야8경(所野八景)에는 우뚝솟은 산이 마치 그림을 그려놓은 병풍을 둘러친 것과 같다.'하여 '청대화병(靑垈畵屛)'이라 하였다. 현재는 산행길이 조성되어 많은 시민이 오르고 있다. 설악산의 가장 동쪽 끝자락을 이루고 있다. 산 정상에서 보는 속초 시가지와 동해 일출뿐만 아니라 대청봉, 달마봉, 울산바위 등 설악을 가까이에서 조망할 수 있는 천연전망대이다. 2004년 산불로 큰 피해를 입었다.     다) 주봉산     상도문과 척산리의 경계에 있는 산이다. 해발 337.8m. 산의 모양이 봉황의 형국이라고 한다.     라)덕산(德山)     설악산에서 동쪽으로 뻗은 봉우리가 달마봉(達磨山), 주봉산(朱鳳山), 청대산(靑垈山)을 거쳐 이곳에서 끝난다고 하여 봉끝이라고도 한다. '옹진(瓮津)'의 끝엔 있는 산으로 조선시대에 봉수가 있었기 때문에 '덕산봉수(德山烽燧)'라고도 한다. 옛 지명인 옹진(瓮津)은 항아리(독)를 엎어 놓은 형태인 옹치산 즉, 덕산에서 유래한  것이다. 1940년대까지 봉수대의 석축 흔적이 남아있었다고 기록되어 있다. 그자리에 군부대가 자리하고 있다가 부대가 이전하고 현재는 롯데리조트가 자리하고 있다.     마) 고개     (1) 미시령     인제군 북면(北面)과 고성군 토성면(土城面) 경계에 있는 고개로 예로부터 진부령  대관령  한계령 등과 함께 태백산맥을 넘는 주요 교통로였다. 해발고도는 826m이고, 속초~인제를 연     14",
		
		/*17*/
		"결한다. 한국 6.25전쟁 이후 국군 공병단에 의해 관리되며 군 작전용 도로로 사용되다가, 1989년에 국제 부흥개발운행의 차관으로 왕복 2차선 도로로 확 포장한 후 민간에게 개방되었다. 지난 2006년 미시령동서관통도로(미시령터널)가 개통되었고, 2010년 전 구간이 2차선에서 4차선으로 확장 개통되었다.    (2) 목우재     노학동 척산리와 설악동을 연결하는 고개로 해발고도 190m이다. 노학동 일대에서 생산된 양곡을 신흥사로 운반할 때 이 고개를 넘다가 우마에게 풀을 뜯게 하며 휴식을 취했다 하여 목우재로 불리게 되었다는 설이 있다. 그러나 그것은 목우(牧牛)라는 현재의 한자(漢字) 표기 이름에 대한 재해석일 뿐이고, 고개의 뜻인 목에 또 고개란 의미의 재가 중첩 사용되어 목재라고 부르던 것이, 시간이 지남에 따라 목우재로 변한 것으로 추정된다. 목우재터널은 태풍 루사의 수해복구사업으로 2003년 3월 착공해 2005년 12월 완공했다.     (3) 싸리재     조양동 청대리와 도문동 산도문리를 연결하는 고개이다. 목우재와 떡밭재의 중간 지점에 위치하고 있으며, 해발도고 143m이다.     (4) 떡밭재     조양동 논산리와 설악동 중도문리를 연결하는 고개이다. 청대산 동쪽에 위치하고 있다. 지난 2017년 현재의 왕복 4차선 도로로 개통하였다. 서울양양고속도로의 개통으로 차량 통행량이 크게 늘었다. 해발고도 99m이다.    15",
		
		/*18*/
		"2) 하천지형     속초시의 하천은 태백산맥에서 발원하여 동해로 유입하는 특성을 가진다. 지방하천 2개소(쌍초천, 청초천)와 소하천 35개 소가 있다.     <속초 소하천 물길지도>     출처 : 작은 하천 살리기 생태 탐방활동 보고서     16",
		
		/*19*/
		"가) 쌍천     설악동 와선대 하류 1km 지점이 기점이고 대포동 해안선이 종점이다. 신흥천과 피골천 등이 경과지이며 유로연장은 19.27km에 폭은 228m이고 유역면적은 65.62km2이다. 지방 2급 하천이다. 속초시와 양양군 경계인 물치 부근에서 두 가닥으로 흐른다고 하여 쌍천이라고 부른다. 쌍천 유역의 상류는 해발고도 1,200m~1,700m에 이르는 높은 봉우리가 분수령을 이루고 있어 지세가 험준한 편이고 하류는 해안선과 접하므로 분수령이 점차 낮아져서 지세가 완만한 편이다. 쌍천 유역의 토지이용은 대부분 임야이고, 임야 면적은 57.12km2이다. 쌍천 내 지류 하천은 총 9개소로 신흥천, 노루목천, 피골천, 절골천, 사그매골천, 중도문천, 배랑골천, 장재1천, 학무천이 있다. 쌍천의 일부가 속초시의 상수원 보호 구역으로 지정되어 있다. 쌍천 취수장과 설악 취수장이 있고 지하댐이 설치되어 있다.     나) 청초천     천초천은 척산 온천에서 시작하여 노학동과 교통, 조양동을 지나 청초호로 유입되는 하천이다. 청초천 유역은 상류는 급하고 하류로 내려올수록 낮고 평탄한 지형을 이루고 있다. 지방하천으로 유역면적은 20.20km2이며, 유로연장은 8.50km이다. 1970년대초까지 자연하천이었으나 소야평야의 침수 피해를 막기 위해 1970년대 중반 노리마을 앞에서 청초교까지 직선으로 인공 제방을 쌓았다. 이로 인해 기존의 자연 상태 모습으로 구불구불하게 흐르던 하천은 사라지고 일직선으로 뻗으며 제방이 쌓여 있는 도시 하천의 형태로 바뀌었다. 이후 제방은 척산 마을 척산교까지 연장되었다.     17",
		
		/*20*/
		"하구에는 작은 삼각주에 습지가 형성되어 많은 철새가 찾아들고 있다. 청초천은 청초호로 유입되는 하천이라 청초라는 지명이 사용되었으며, 과거에는 소야천이라고도 했다. 소야는 청초(소야)천 주변 일대의 벌판을 지칭하던 옛 지명이다. 청초천 내 지류 하천인 소하천은 총 16개소로 이목리 마을의 샘골천, 뒷버덩들천, 응골마을의 응골 1 2 3천, 척산 마을 부근을 흐르는 목우재천, 물안골천, 가마소천, 자활촌 마을의 바람꽃 1 2천, 학사평 1 2천, 청대 1 2 3 4천이 있다. 2002년 태풍 루사로 하천이 범람해 교량과 주변 도로가 유실되고 농경지와 상가 등의 침수되는 막대한 피해가 발생했다.     1970년 청초천 직강화 공사 모습     청초천     다) 소하천     속초시의 소하천은 35개소로 쌍천과 청초천의 지류이거나 동해로 유입되는 하천이다. 유역면적이 좁고 하천 유로가 짧은 것이 특징이다.     18",
		
		/*21*/
		"<속초시 소하천 현황>    19",
		
		/*22*/
		"3) 해안지형     동해안의 해안선은 단순하지만 육지가 바다로 돌출한 곶과 바다가 육지 쪽으로 들어간 만이 번갈아 나타난다. 곶은 파랑의 침식작용이 강하여 암석해안에 나타나고, 만은 파랑의 퇴적작용이 약하여 모래가 퇴적된다. 속초해안도 장사동 갯바위 암석해안, 영랑동 모래해안, 영금정 암석해안, 청초 조양 모래 해안, 외옹치 암석해안으로 분포되어 있다. 여기에 영랑호와 청초호 2개의 석호가 형성되어 있다.     가) 모래해안     (1) 속초 해변     속초 해변은 속초시 유일의 시범 해수욕장으로 속초시에서 운영 및 관리를 맡고 있다. 위치는 속초시 조양동 1646-1번지이다. 백사장의 길이는 600m, 폭은 20~80m이다. 1976년 조양해수욕장이라는 명칭으로 처음 개장했다. 속초 시내와 가깝고 고속버스 터미널에서 도보로 5분 미만의 거리에 있어 교통이 편리한 것이 장점이다. 속초 해수욕장은 바닷물이 맑고 깨끗하고 수심이 얕으며 경사가 완만하다. 주위에 소나무 숲이 우거져 있고 산책로가 조성되어 있다. 매년 여름철이면 많은 피서객이 찾는다. 너울성파도로 백사장이 쓸려나가는 해안침식 현상이 발생해 동해지방해양수산청이 속초해수욕장일대에 헤드랜드 2기(290m)와 잠제 4기(520m), 해북 복원(6만8,108m3) 등의 공사를 추진했다.     (2) 외웅치 해변     외웅치 해변의 위치는 속초시 대포동 591번지이다. 관리 등급은 마을 해수욕장으로 외웅치마을 운영협의회에서 운영 및 관리를 맡고 있다. 백사장의 길이는 150m, 폭 30~50m이다. 외옹치 해변은 속초 해변 남쪽의 백사장이 이어져 있다.     20",
		
		/*23*/
		"(3) 등대 해변     등대해변의 위치는 속초시 영랑동 147-266번지이다. 관리 등급은 마을 해수욕장이고 영랑 청년회에서 운영 및 관리를 맡고 있다. 백사장의 길이는 150m, 폭 30~50m이다. 과거 백사장의 폭은 100m 내외로 넓었지만 지속적인 연안개발 등으로 해안 침식이 심각하게 발생하였다. 이에 국내에서 최초로 헤드랜드 2개와 잠제 3개를 설치하여 백사장이 일부 복원되었다. 해변 바로 옆에 속초 등대가 있어 등대라는 명칭이 붙었다. 주변의 영금정, 동명항, 해안도로 포장마차 거리 등과 연계되어 많은 관광객이 찾고 있다.     나) 암석해안     (1) 영금정     속초 등대 아래 바닷가의 암석지역 일대를 영금정이라고 부른다. 암반 위 50m 가량의 구름다리 끝에 해상 정자가 있어 해변 경관을 감상할 수 있다. 영금정은 본래 사방이 절벽을 이룬 석산이었고, 석산 꼭대기에는 큰 노송이 두 그루 서 있었다. 일제시대 영금정 석산을 깨어 속초항 공사에 석재를 써서 석산이 사라졌다. 정자 현판에는 영금정이라고 쓰여있다.     (2) 외옹치     외옹치는 일제 강점기까지 옹진(甕津)이라는 지명이었다. 옹진은 내옹진과 외옹진으로 구분했는데 내옹진은 현재의 대포, 외옹진은 외옹치를 가리키는 말이었다. 옹진은 우리말로 독나루터라는 뜻으로 독을 엎어놓은 모양이라는 의미이다. 외옹치는 대표적인 속초의 암석해안으로 파식대와 해     21",

		/*24*/
		"식애 등 다양한 해안 침식 지형을 관찰할 수 있다. 외옹치 덕산 아래 해안은 1970년 무장공비 침투로 해안경계철책선이 설치되면서 일반인들의 출입이 전면 통제되었다가 2018년 속초해수욕장~외옹치해수욕장~외옹치항 1.74km 구간에 바다향기로가 조성되면서 완전 개방되었다. 덕산에는 (주)롯데호텔앤리조트가 리조트를 건립하였다.     다) 석호     석호는 하천의 하구가 해류의 작용으로 사주나 사취가 만 입구를 막아 형성된 자연호수이다. 동해안의 석호는 수심이 얕고, 해수의 영향을 받아 바닷물과 민물이 섞여 있는 기수호의 특성을 갖고 있는 것이 많다. 또한, 비교적 안정된 수위로 습지가 발달했고, 습지에는 담수, 해양 생물 및 기수성 생물 등 다양한 동식물이 서식하고 있다.    (1) 영랑호     영랑호는 시민과 관광객들의 휴식공간이다. 면적은 0.96km2, 호안길이 7.21km, 평균수심 2.0m이다. 수질개선을 목적으로 해수를 유입시키는 갯터짐사업을 실시했고, 모래에 의한 수로의 막힘을 방지하고자 실시했고, 모래에 의한 수로의 막힘을 방지하고자 도류제를 설치했다. 영랑호변에 산책길이 조성되어 있고, 2022년 영랑호수윗길이라는 이름으로 400m의 부교가 설치되었다. 영랑호변 상류에는 '영랑호 담수성 어류 생태복원사업'의 일환으로 농경지를 매입해 영랑호 습지생태공원을 조성해 가을이면 물억새와 억새풀이 은빛 물결을 이룬다. 각종 철새의 도래지이기도 하다. 2019년 4월 4일 고성 속초 산불로 인해 영랑호 탐방로 7.3km 중 86.3%에 해당하는 6.3km 구간의 갈대, 소나무, 갯버들, 생태 관찰 데크 3개소가 소실되었고, 산책로 주변 별장형 콘도 27동 전소되었다.     22",

		/*25*/
		"(2) 청초호     청초호는 제1종 항만으로 지정된 속초항의 내항으로 이용되고 있다. 더 이상 자연석호로는 인정받지 못하고 있다. 면적은 0.88km2, 둘레는 약 4.3km이다. 미실령 부근 달마봉에서 발원한 청초천이 척산과 노리를 지나 청초호로 흘러든다. 청초호는 북쪽에 바다와의 통로가 있다. 이를 구수로라 하고 이를 통해 외항(동명항)과 내항(청초항)이 연결된다. 청초호 수질개선을 위해 신수로를 개설해 금강 설악대교가 건설되었다. 호수는 선박들이 외해의 풍랑을 피할 수 있는 천연의 조건을 갖추고 있으므로, 조선시대에는 수군만호영을 두고 병선을 정박시키기도 했다. 호수 면적의 1/3가량이 매립되어 습지가 줄엇지만 꾸준히 철새들이 찾아오고 있다. 매립지는 청초호유원지로 시민공원이 되었고, 1999년에 강원국제관광엑스포가 열렸다.    23",

		/*26*/
		"다. 속초의 기후     우리나라의 기후는 겨울에 시베리아 대륙성 고기압의 영향을 주로 받아 차고 건조한 북서 계절풍이 불어 한랭건조한 기후가 나타나며, 여름철에는 고온 다습한 북태평양 고기압의 영향을 주로 받아 고온 다습한 기후가 나타난다. 7월에는 일반적으로 장마가 있고, 6~9월에는 태풍이 상륙해 많은 인명과 재산 피해가 발생하기도 한다. 강원도는 태백산맥이 남북으로 길게 뻗쳐 있어 이 산맥을 중심으로 영동지방과 영서지방으로 나누어지고 이들 지역의 기후 또한 매우 다른 특성을 보이고 있다. 바다와 연결되는 영동지방은 해양성기후에 가까운 특성을 많이 보이고 있는 반면, 영서지방은 한반도의 중앙내륙에 위치해 있어 대륙성기후에 가까운 특성을 보이고 있다. 해안형인 속초의 연평균 기온은 12.5도 내륙형인 인제의 연평균 기온 10.4도에 비해 온난하다. 연간 강수량은 속초 1,407.2mm, 인제 1,204.6mm로 속초지방이 200mm 이상 많고, 연평균 풍속은 속초가 2.3m/s로 인제의 1.8m/s보다 바람이 강하다.     속초(해양성 기후), 인제(대륙성 기후) 비교(1991~2020년)     강원특별자치도 지역별 30년 기후 평년값(1991~2020)     24",

		/*27*/
		"1) 기온     1991년부터 2020년까지 30년간 속초의 평균 기온은 12.5도 우리나라 평균 기온 10도~15도보다 비교적으로 온난하다. 계절별로는 봄 11.5도, 여름 22.4도, 가을 14.7도, 겨울 1.5도로 겨울에도 평균 기온이 영상권으로 나타난다. 이는 속초가 사계절에 걸쳐 동해상에서 유입되는 해풍의 영향을 받기 때문이다. 동해는 서해보다 수심이 깊어 가열과 냉각 시간이 오래 걸리기 때문에 해수면의 온도가 여름철에는 서해에 비해 낮게 유지되고, 겨울에는 높게 유지된다. 따라서 속초의 기온은 여름철에 비교적 서늘하고, 겨울철에는 비교적 온난하여 연교차가 적은 특징을 보인다.     2) 강수     우리나라 중부지역의 강수량은 1,200~1,500mm으로 나타나고 있다. 1991년부터 2020년까지 30년 동안 속초 연간 강수량의 평균값은 1,407.2mm로 다른 지역에 비해 비교적 많은 강수량을 보인다. 전국적으로 연간 강수량의 50~60%가 여름철(6~8월)에 집중되어 있다. 속초 역시 하계 강수 집중이 되어 있으나 그 비율이 상대적으로 낮으며, 초가을 9월 강수량이 많은 것이 특징이다. 계절별 강수량은 봄 214.1mm,여름 683.1mm, 가을 380.5mm, 겨울 128.2mm로 여름철 강수량이 전체 강수량의 약 49%를 차지하고 있다. 속초는 겨울에 눈이 많이 오는 다설 지역이다. 특히 2월에 눈이 많이 내린다. 그 이유는 태백산맥이 영동지방으로 치우쳐 급경사를 이루고 동해안을 접하고 있는 지형 특성과 2월 전후하여 만주 지방의 대륙성 고기압, 오호츠크 고기압이 발달하는 기압 배치 때문이다. 이러한 기압 배치의 영향으로 고기압인 북동쪽에서 저기압인 남서쪽으로 부는 북동 계절풍이 동해안을 지나면서 차고 습한 성질을 갖게 되고 이것이 태백산맥 급경사를 타고 상승하면서 대규모의 눈구름을 형성하여 폭설을 내리게 한다.     3) 바람     속초는 바다, 산맥의 영향으로 강한 바람이 부는 지역이다. 1991년부터 2020년까지 30년간 속초의 연평균 풍속은 2.3m/s이다. 월별 평균 풍속은 1월이 2.6m/s로 가장 강하고, 8월이     25",

		/*28*/
		"1.8m/s로 가장 약하다. 계절별 평균 풍속은 봄이 2.7m/s로 가장 강하고, 여름이 1.9m/s로 가장 약하게 나타난다. 속초에서 나타나는 특징적인 바람으로는 봄철(4~5월) 남부 지방에 있는 이동성 고기압에서 불어오는 남서풍이 높은 태백산맥을 넘을 때 산악 효과에 의해 부는 강풍인 양간지풍, 북동풍이 높은 산을 넘으면서 나타나는 푄현상 그리고 겨울철에 북서 계정풍에 영향으로 나타나느 폭풍현상이 있다. 양간지풍의 영향으로 1996년과 2000년 고성 산불 2004년 속초 청대산 산불, 2005년 양양 낙산사 산불, 2018년 고성 가진 산불, 2019년 고성 속초 산불, 2020년 고성 도원리 산불 등 대형산불이 발생했다.     26",

		/*29*/
		"2. 속초의 인문 환경     가. 인구     1) 시승격 이후의 인구 변화     1963년 1월 1일 속초읍에서 속초시로 승격될 당시 속초시의 인구는 1만 464세대, 5만73명이었다. 이후 동제(洞制)를 실시하기 전에 1965년까지 19%의 인구성장을 보이면서, 5년 후인 1968년에는 7만명(7만1,033명)을 넘어섰다. 그 이후 꾸준한 인구증가로 1973년에는 시 승격 이후 최고치인 7만5,968명을 기록했지만, 이후의 대도시 집중현상으로 농수산 인구가 급격히 줄어들게 되면서 1980년에는 6만5,798명으로 감소했다. 이후 환동해안 시대의 관광 중심 도시, 아파트의 증가, 경제 기반 확충, 동우대학 개교 등의 요인으로 꾸준하게 인구가 증가했다. 2000년에는 주민등록상으로 3만2,019세대에 9만201명을 기록해 시승격 이래 처음으로 인구 9만명 시대를 열게 되었다. 이어 2001년에는 3만2,782세대에 9만543명으로 역대 최고치를 나타냈다. 1963년 시승격 당시 인구와 비교했을 때 4만명이나 증가는 큰 변화를 보였다. 그러나 2002년 이후 속초시 인구가 적은 폭의 하향추세를 보이며 2022년말 8만2,806명으로 감소하였다. 세대수는 1963년 1만864세대에서 2022년 4만1,193세대로 4배 가량 늘었다.     <속초시 인구현황>     27",

		/*30*/
		"",

		/*31*/
		"2) 동별 인구 분포     1998년 10월 17일 행정동 중 영랑동과 장사동이 영랑동으로, 중앙동과 금호동이 금호동으로, 청학동과 교통 일부가 교동으로, 교통 일부와 노학동이 노학동으로, 대포동 도문동 설악동이 대포동으로 통합되어 법정동 13개 동, 행정동 8개 동이 되었다. 1965년 동제를 실시할 당시 인구는 6만316명으로 그중 50% 이상인 3만892명이 동명동, 중앙동, 금호동, 청학동에 거주하였다. 이 지역들은 중앙시장 및 피란민촌이 형성되어 인구가 밀집되었던 반면 노학동과 조양동은 전통 농촌 지역으로 낮은 인구 밀도를 보였다. 그러나 도시화가 진행되면서 기존 밀집 지역 쇠퇴하고 노학동과 조양동에 인구가 밀집되기 시작하였다. 노학동은 1980년 동우대학의 설립으로 외지 청년층 유입이 활발하였으며, 조양동은 택지 개발을 통한 대규모 아파트 단지가 조성되면서 활발하게 인구가 유입되었다. 2022년말 전체 인구 8만2,806명 중 동별로 보면 조양동이 가장많은 3만36명으로 속초시 전체 인구의 36.3%를 차지하고 있으며, 가장 적은 동은 3,501명의 대포동으로 약 10배의 극심한 격차를 보였다. 영랑동은 4,307명, 동명동은 3,396명, 금호동은 5,953명, 교동은 9,423명, 노학동은 2만1,661명, 청학동은 4,947명이다.     29",

		/*32*/
		"<동별 세대 및 인구수>     3) 인구 밀도     인구밀도란 일정 지역 내의 인구를 해당 지역의 면적으로 나눈 수치로서 지역 내에 거주하는 인구의 과밀한 정도를 나타내는 지표이다. 속초의 면적은 105.76km2로 인구밀도는 1998년 821.6명/km2, 2008년 799.6명/Km2, 2020년 781.3명/km2으로 소폭 감소하고 있다. 속초 평균 인구밀도보다 낮은 곳은 노학동, 대포동, 설악동, 장사동이고, 영랑동, 동명동, 중앙동, 금호동, 청호동, 교동, 조양동, 청호동 모두 평균 인구밀도보다 높게 나타난다.     4) 저출산과 고령화     합계출산율이란 여자가 15~49세의 가임 기간 동안 낳을 것으로 기대되는 평균 출생아 수이다. 우리나라의 합계출산율은 2000년에 전국 1.48명, 강원도 1.6명, 속초시 1.61명이었다.     30",
		
		/*33*/
		"2021년에는 전국 0.8명, 강원도 0.97명, 속초시 0.96명으로 강원도와 속초시는 전국 평균보다는 높았지만, 합계출산율이 1도 되지 않는 심각한 저출산 현상이 나타나고 있다. 고령화율이란 65세 이상의 고령자 인구(노령 인구)가 총인구에서 차지하는 비율로 나타내는 것이 일반적이다. 고령화율이 7%가 넘는 사회를 '고령화 사회', 14%가 넘는 사회를 '고령 사회', 20%가 넘는 사회를 '초고령 사회'라고 한다. 속초는 1999년 7.1%로 고령화 사회에 진입했고, 2014년에 고령 사회가 되었으며, 2023년 현재 전체 인구 8만3,000여명 중 65세 이상 어르신이 1만8,000여명(21.7%)으로 초고령사회에 진입했다. 이 중 6,000여명이 1인 가구이며, 80세 이상 1인 가구는 1,700여명에 이른다.     5) 외국인 변화     2019년 코로나19 이후 외국인 등록 인구가 전국적으로 2019년 127.2만명, 2020년 114만6,000명, 2021년 109만4,000명으로 약 14%(17.8만 명) 감소했고, 강원도는 2019년 1만9,069명, 2020년 1만7,332명, 2021년 1만7,384명으로 약 9%(1,685명) 감소했다. 이에 비해 속초시는 2019년 1,038명에서 2020년 1,009명으로 약 2.8%(9명) 감소하여 상대적으로 감소폭이 작았다.     나. 속초의 산업     1) 농업     속초의 농업은 1960년대 초까지 전체 산업 비중의 약 40%에 이를 정도로 중요한 비중을 차지하고 있었다. 그러나 1960년대부터 1980년까지의 수산업 호황, 새마을운동의 시작으로 급격한 변모를 보이게 되었으며, 1990년대 이후 관광 산업이 급격히 발전하면서 비중이 높아져 상대적으로 농업의 비중이 급격히 감소하였다. 농업인구는 1962년 5,405명에서 2020년 2,461명으로 감소했다. 현재 속초에서 생산되는 식량 작물로는 쌀이 대부분을 차지하며, 그 외 옥수수, 콩, 팥, 고구마, 감자 등이 생산되고 있으며, 과실류 생산은 매년 감소하고 있다.     31",

		/*34*/
		"<농가수 및 경적면적>     2) 수산업     속초의 수산업은 주로 잡는 어업을 중심으로 발달해 왔으며, 점차 양식업, 수산 가공업, 수산물 유통업으로 발달해 왔다. 속초의 수산업은 1937년 속초항 1기 공사를 완공하여 내항과 외항을 갖춘 현재 속초항의 모습의 토대를 구축되었다. 이후 전쟁을 겪고 피란민들이 청호동과 속초항을 기점으로 정착하면서 속초의 수산업은 더욱 성장하였다. 이후 1990년대 초 속초항 제2방파제, 1998년 장사항 방파제, 2008년 설악항 방파제가 준공되면서 속초는 6개 항구를 갖춘 수산 도시로 성장하게 된다. 하지만 관광업의 급속한 발달로 속초의 대포항, 동명항, 속초항 등 속초의 대표 항구들은 어항의 역할과 함께 관광항의 모습을 보이는 다목적 기능을 수행하는 어항으로 변화했다. 이러한 변화 추세에 따라 속초의 어가와 어업 인구 역시 꾸준히 감소하는 모습을 보인다. 속초시 수산세력 변천추이를 시 승격 직전과 시승격 60년 후인 2022년을 비교하면 어가는 94.9%감소, 어선보유 척수 57.6%가 감소했으나, 수산물 생산은 2.04배 증가했다. 어선의 척당 평균 톤수가 0.97톤에서 12톤으로 12.3배 증가하여 수산물 생산증대에 기여했다.     32",

		/*35*/
		"<속초시 수산세력 변천 현황>     3) 관광업     농업과 어업이 주종 산업으로 발전해오던 속초시는 수산업의 퇴조, 국민들의 소득 증가에 따른 삶의 질 향상 등으로 관광을 하고자 하는 경향이 증가하면서 동해바다, 설악산국립공원, 영랑호, 청초호, 온천 등 다양한 관광자원을 기반으로 관광도시로 성장하게 되었다. 계절별로는 여름 동해바다를 즐기기 위해 찾아오는 관광객 수가 가장 많으며, 다음은 가을 설악산의 단풍을 즐기기 위해 찾아오는 관광객이 많다. 관광객들이 가장 많이 방문하는 관광 명소는 속초관광수산시장, 속초해수욕장, 아바이마을, 설악산국립공원 등이다. 속초시 관광객은 코로나19 이전부터 평균 연15% 이상의 증가율을 나타내고 있다. 특히, 2022년에는 연간 1,943만명으로 역대 최대 관광객을 기록했다.     <속초시 관광객 현황>     33",

		/*36*/
		"<속초 관광 인프라 구축 연표>     34",

		/*37*/
		"3. 속초의 생태환경     가. 생물의 다양성     지구에 최초의 생명체가 나타난 후 여러 종류의 생물이 나타났다. 세계 생물 다양성 정보 기구에 따르면 현재 약 172만종의 생물이 발견되었다. 또한, 발견되지 않은 종까지 포함하면 약 1,300만 종~1,400만 종의 생물이 지구 곳곳의 다양한 환경에 살고 있을 것으로 추정한다. 생물 다양성이란 같은 쥐끼리도 몸의 색, 크기, 모양, 수명 등이 다르게 나타나는 '유전적 다양성', 한 생태계에 쥐, 호랑이, 풀, 버섯 등 여러 종의 생물이 사는 '종 다양성', 일정 지역에 산, 숲, 초원, 강 등의 여러 생태계가 존재하는 '생태계 다양성'을 모두 일컫는 말이다. 생태계는 생물 다양성을 기반으로 유지되기 때문에 생물 다양성이 높을수록 생태계는 잘 유지된다. 인류는 생태계로부터 다양한 혜택을 받으므로 생물 다양성과 생태계를 보전하는 것은 우리 생활에 중요하다. 인류에게 식량, 연료 등을 주고 휴식 공간과 교육, 문화 공간을 제공한다. 또 생태계는 물질 순환과 에너지 흐름에 영향을 주어 기후를 조절한다. 자연이 인간에게 주는 다양한 혜택인 생태계 서비스는 특징에 따라 공급 서비스, 조절 서비스, 문화 서비스, 지지 서비스로 구분된다. 생태계 서비스를 누릴 수 있는 공간을 '생태 자산'이라고 한다. 건강하고 다양한 생태계는 우리에게 질 좋고 다양한 혜택을 되돌려준다. 이러한 생태 자산을 훼손하거나 관리하지 않으면 질이 낮거나 적은 혜택을 받을 수밖에 없다.     나. 속초의 식물     영랑호와 같은 석호에는 물 속이나 물가에 서식하는 수생식물과 물이 충분한 땅에서 서식하는 습생식물 등이 자라고 있다. 수생식물은 식물이 생활하는 방식에 따라서 정수식물, 부엽식물, 침수식물, 부유식물로 구분할 수 있다. 속호의 드러난 수면에 물질경이 등의 침수식물, 개구리밥 등의 부유식물, 순채 같은 부엽식물이 자리를 먼저 잡게 된다. 바람이 불어 바다와 호수 사이의 하구에 모래가 쌓이면서 바닷물의 유입이 줄어들고, 습지 퇴적물이 쌓이면서 갈대와 같은 정수식물과 침수식물이 층을 이루게 된다. 정수식물이 점점 많아지면서 물이 많은 지역에는 버드나무, 물오리나무 등이 자라나고, 모     35",

		/*38*/
		"래가 많은 지역에는 모래땅에 사는 사는 풀이라는 뜻을 가진 사초(莎草)들이 자라난다. 속초에는 좀보리사초, 통보리사초, 등의 사초과 식물들이 있다. 이후에 키가 작은 떨기나무들과 키가 길쭉하게 큰 교목이 들어서게 된다.     1) 정수식물     식물체의 줄기 밑부분은 수면 아래쪽에 있고, 줄기 위쪽은 공기중에 나와 있는 식물로 속초에 사는 정수식물로는 물가에 나느 갈대, 줄, 부들, 애기부들, 물억새, 물옥잠, 물달개비, 골풀, 큰고랭이, 송이고랭이 등이 있다.     2) 부엽식물     물 밑에 뿌리를 내리고 잎은 수면에 떠 있는 식물이다. 속초에는 가래, 애기가래, 수련, 개연꽃, '멸종위기 야생식물 II급'인 순채 등이 있다.     3) 침수식물     식물체의 대부분이 물 속에 잠겨 서식하는 식물로 실말, 줄말과 물질경이 등이 있다.     36",

		/*39*/
		"4) 부유식물     잎이나 식물체의 대부분이 수면에 떠 있는 식물로 뿌리가 없어나 아주 빈약한 뿌리를 갖는다. 속초에는 개구리밥, 좀개구리밥 등의 부유식물이 있다.     5) 기타 습지식물     알방동사니, 사마귀풀, 비녀골풀, 부처꽃, 고마리, 족제비싸리, 큰김의털, 버드나무, 물오리나무 등이 있다.     37",

		/*40*/
		"6) 속초의 바닷가의 식물     속초의 바닷가에도 다양하고 독자적인 식물들이 많다. 해변에 있는 모래 언덕이 만들어지는 과정에서 통보리사초, 좀보리사초, 갯그렁 같은 식물들이 등장하고, 언덕이 성장하는 과정에서 해당화, 갯메꽃, 갯방풍, 사철쑥 같은 식물들이 자란다. 또한, 속초의 바닷가에는 노란 계란후라이를 닮은 해란초가 살고 있다. 울릉도에서만 자생한다고 알려졌던 멸종위기 야생 생물 II급인 섬현삼이 속초에서도 발견되어 사람들의 주목을 받았다.     38",

		/*41*/
		"다. 속초의 동물     1) 여름 철새     여름 철새는 동남아시아 등 따뜻한 남쪽 지역에서 겨울을 보내고, 봄이 되면 우리나라에 찾아와 번식을 하고 여름이 지나면 다시 월동지로 이동하는 새이다. 속초를 찾는 여름 철새로는 황로, 개개비, 제비 등이 있다.     2) 겨울 철새     겨울 철새는 여름 철새와는 반대로 우리나라보다 북쪽 지역에서 번식을 하고, 늦가을부터 우리나라를 찾아와 겨울을 보내고 이른 봄에 다시 번식지로 올라가는 철새이다. 속초를 찾는 겨울 철새로는 넓적부리, 큰고니 등이 있다.     3) 나그네새     나그네새는 우리나라보다 북쪽 지역에서 번식하고 남쪽 지역에서 월동하는 철새로, 통과 철새라고도 한다. 우리나라에는 번식지와 월동지를 이동하며 봄과 가을에 관찰되는 종들이다. 속초를 찾는 나그네새로는 장도리물떼새, 청도리도요 등이 있다.     4)텃새     계절에 따라 이동하지 않고 1년 내내 우리나라에서 살아가는 새이다. 먼 거리를 이동하지 않지만, 계절이 바뀌면 먹이 또는 번식을 위하여 서식지의 형태를 바꾸는 경우가 있다. 여름에는 숲속에서 곤충을 먹고 겨울에는 낮은 곳으로 이동하여 씨앗을 먹는 산새들과 계곡에서 번식하고 겨울에는 하천이나 호수로 내려오는 원앙이 그 예이다. 속초의 텃새로는 참새, 흰뺨검둥오리, 민물가마우지 등이 있다.     39",

		/*42*/
		"5) 백로과 속초에는 백로과에 속하는 왜가리, 황로, 대백로, 중대백로, 쇠백로, 검은댕기해오라기, 흰날개해오라기 등이 살고 있다.     6) 오리과     속초에는 오리과에 속하는 혹고니, 큰고니, 청동오리, 흰뺨검둥오리, 쇠오리, 흰죽지, 흰뺨오리, 비오리가 살고 있다.     40",

		/*43*/
		"7) 기타 조류    속초에는 이외에도 다양한 종류의 새들이 살고 있다. 해변에서 유유히 날고 있는 갈매기, 영랑호 모래톱에 앉아 젖은 날개를 햇볕에 말리고 있는 민물가마우지, 자그마한 몸으로 쏜살가이 날아다니며 먹이를 찾는 물총새 등 가지각색의 개성을 갖는 새들이 모여 아름다운 속초의 풍경을 만들고 있다.     41",

		/*44*/
		"라. 속초의 어류     1) 청초호에 사는 어류     청초호는 바닷물과 민물이 섞이는 호수이지만 바닷물이 들어오는 양이 상당히 많으며 이로 인해 해수어의 출현율이 상당히 높다. 청초호에서 지금까지 출현한 어종은 모두 53종으로 이중 해수어가 22종, 기수어가 21종, 담수어가 10종이다. 가장 많이 출현한 어종은 황어이고, 다음으로 문절망둑, 전어, 복섬, 잔가시고기, 흰발망둑, 송어, 게레치, 가숭어, 점농어, 학꽁치, 피라미, 날개망둑  등의 순이다.     2) 영랑호에 사는 어류     영랑호는 석호지만 하구에 바다와 연결되어 있어 바닷물의 유입이 있기 때문에 해수어가 출현한다. 영랑호에서 지금까지 출현한 어종은 모두 35종으로 해수어가 12종, 기수어가 13종, 담수어가 11종이다. 가장 많이 출현한 어종은 청초호와 마찬가지로 황어이고, 다음으로 빙어, 흰발망둑, 피라미, 날망둑, 검정망둑, 전어, 가숭어, 문절망둑, 붕어 등의 순이었다. 또한, 영랑호에는 멸종 위기 야생 동물 II급인 가시고기가 살고 있다.     42",

		/*45*/
		"",

		/*46*/
		"",

		/*47*/
		"두 번째 이야기     우리 마을의 역사",

		/*48*/
		"1. 선사시대(先史時代)     속초시의 역사는 뗀석기를 사용하고 무리를 이루어 생활하던 구석기시대부터 시작되었다. 이 시대의 사람들은 고기잡이를 하고 동물을 사냥하거나 열매를 채칩하면서 생활하였다.     가. 사람들이 살기 시작한 구석기시대     우리 지역에서 발견된 구석기 유적으로는 속초 청호동 유적이 있다. 이 유적에서는 많은 양의 뗀석기와 후기 구석기 시대의 문화층이 확인되어 속초지역의 역사가 후기 구석기시대부터 형성되었다는 것을 보여준다. 속초 청호동 유적은 속초청호아이파크아파트를 짓기 위한 발굴 조사 과정에서 구석기시대와 철기시대의 문화층이 발견되었다. 구석기 시대 유물층은 해안에서 내륙 쪽으로 약 80~90m 떨어인 곳으로, 6m내외의 해발고도를 보이는 나지막한 모래언덕(사구)에 자리하고 있다. 유적이 만들어진 시기는 후기 구석기시대에 해당하는 약 10,000~15,000년 전으로 추청되며, 지금까지 속초에서 발견한 가장 오래된 유적이다. 이곳에서는 후기 구석기시대를 대표하는 밀개, 긁개, 쐐기, 화살촉 등 약 6,000여 점의 유물이 출토되었다. 유물의 대부분은 석기 제작 도구인 모루 및 망치, 석기 제작 부산물인 몸돌, 격지, 부스러기 등이다. 많지는 않지만 후기 구석기시대를 대표할만한 격지 석기(큰 돌에서 떼어낸 돌조각으로 만든 돌 도구)들 중에는 흑(오)수정으로 만든 좀돌날 석기와 한쪽 측면을 날카롭게 떼어낸 긁개 등도 있다. 한편, 1점에 불과하나 유문암(화산암)재로 만들어진 찌르개도 출토되었다.     46",

		/*49*/
		"나. 농경이 시작된 신석기시대     속초지역의 신석기 유적은 대포동 외옹치의 리조트 건축을 위한 발굴 조사로 확인된 속초 대포동 외옹치 유적이 유일하다. 이 유적은 국내에서 가장 오래된 신석기 유적으로 알려진 양양 오산리 유적(B.C. 6,000~3,000)과 연대가 비슷한 것으로 추청된다. 속초지역의 신석기 유적을 주목하는 이유는 이러한 양양 오산리 유적과 고성 문암리 유적과의 관련성 때문이다. 속초 대포동 외옹치 유적은 대포동 외옹치리(外甕峙里)에서 동쪽 해안가로 뻗어 있는 나지막한 언덕 정상부(해발 46m)에 위치하고 있으며, 낮은 지대에는 작은 물줄기와 비교적 넓은 농경지 및 백사장이 발달해 있다. 아쉽게도 주거지, 야외 노지(불피우던 자리)등은 풍화 등으로 인해 없어져 버렸다. 이 유적에서 출토된 유물은 이음낚시바늘, 작살 등의 어로 생활 도구 와 토기, 돌도끼, 긁개 등의 식량 가공 도구, 수정으로 만든 석기 등이 있다. 이러한 출토 유물로 볼 때 이곳은 주변 하천을 이용한 농경과 해안을 무대로 다양하고 활발한 어로 활동이 있었음을 알 수 있으며, 문암리와 오산리의 중간  기착지 정도의 일시적인 주거 생활이 우루어졌을 것으로 보인다.     결합식 낚시 어구(이음 낚시) 낚시 허리 부분과 낚시 바늘이 따로 만들어져 서로 이어서 사용하는 낚시이다.     47",

		/*50*/
		"48 다. 교과서에 등장하는 속초의 청동기시대 1) 속초 조양동 유적 속초는 청동기 문화사에서 상당히 중요한 지역이다. 강릉원주대학교 박물관에 의해 1992년 발굴된 속초 조양동 유적은 우리나라의 대표적인 청동기시대 유적지로 지금으로부터 약 3,000 년 전에 사람들이 살았던 곳이다. 조양동 일대는 나지막한 언덕과 평야 지대이며, 청초호와 접 하고 있어 선사인(先人)들이 살기에 좋은 조건을 갖춘 지역이다. 속초 조양동 유적 복원 모습 속초 조양동 유적 고인돌 이 지역에서는 청동기시대의 고인돌 2기와 집자리 7기가 발굴 조사되었다. 고인돌에서는 완 전한 형태를 갖춘 부채꼴주머니도끼 1점과 화살촉 9점이 출토되었는데, 여기에서 발굴된 부채 꼴주머니도끼는 남한에서 발굴 조사된 최초의 것으로 속초를 대표하는 유물로 평가받을 만하 다.집터 7기의 평면 형태는 직사각형과 네모반듯한 모양에 가까우며, 대부분이 풍화된 암반층을 파고 설치되었다. 집터에서 출토된 유물은 청동기시대의 대표적인 유물인 민무늬토기, 반달돌 칼, 화살촉, 그물추, 가락바퀴 등이다. 특히, 굽다리잔은 청동기시대 초기의 것으로 청동기시대 민무늬토기 문화 연구에 있어 획기적인 자료로 평가된다. 또한, 집자리의 저장구덩이, 화덕자리 등은 신석기시대에서 청동기시대로 넘어가는 전환기의 특징을 지니고 있어 청동기시대 연구에 매우 귀중한 자료를 제공해 준다. 이런 중요성으로 이 유적은 국가지정문화재인 사적으로 지정되어 관리되고 있다.",

		/*51*/
		"부채꼴 주머니도끼 굽다리잔 토기 2) 속초 장사동 유적 속초 장사동 유적은 주민이 청동기시대 유물 간돌검(마제석검) 1점과 돌화살촉 6점을 신고하 면서, 청동기시대에 사람들이 거주하였다는 사실을 확인한 유적이다. 이 유적은 영랑호의 북쪽인 속초고등학교 앞의 야산에 있다. 이곳에서 발견된 간돌검은 홈자 루석검(칼자루에 가로 홈이 있는 돌칼)으로 완전한 형태를 갖추고 있다. 돌화살촉은 버들잎 모 양이 5점이고 슴베 달린 화살촉이 1점이다. 장사동 유적 위치도 장사동 유적에서 채집된 유물 2 칼, 괭이, 호미 따위의 자루 속에 들어박히는 뾰족하고 긴 부분을 말한다. 49",

		/*52*/
		"50 라. 철기시대의 속초 청호동 유적 철기시대 유적은 구석기시대 문화층과 함께 발견되었다. 이 유적은 4세기 중반을 전후한 시기 에 만들어진 것으로 추정되며, 속초에서 발굴된 유일한 철기시대 유적이다. 철기(원삼국)~삼국시대 주거지에서는 북고남저의 지형에 따라 일정 간격(최소 5m 이상)을 두 고 자리한 집터 총 15기가 발굴되었다. 주거지의 종류별로는 凸자형 모양이 2기이고, 呂자형 모 양이 13기이다. 이곳에서 출토된 유물은 토기류가 대부분인데 큰 독, 작은 독, 뚜껑 등으로 옹기 종류가 가장 많다. 철기류는 대도(큰칼)가 출토되었고, 석기류로는 검파두식(칼자루 끝에 부착하는 물건), 석 제 장신구(돌장신구) 등이 있다. 속초 청호동 유적 발굴 조사 후 전경출토된 토기  출토유물(대도) 주거지",

		/*53*/
		"2. 삼국시대(三國時代) 가. 고구려와 신라의 영토 양양 속초는 1963년 시로 승격되기 전까지 지역 대부분이 양양에 속해 있었다. 당시 이곳은 삼국 중 고구려의 영토였으며, 양양의 고구려 때 이름은 익현현, 다른 말로 이문현이었다. 그 후 속 초. 양양 지역은 신라의 북상에 따라 고구려에서 신라에 속하게 되는데, 그 시기는 신라 진흥왕 12년(551)에 신라가 고구려의 10군을 취한다는 옛 문헌 기록과 진흥왕 17년(556)에 함경남도 안변에 비열홀주를 설치한다는 옛 문헌 기록으로 미루어 진흥왕 때라고 추정된다. 신라 때 양양 은 익현에서 익령으로 고쳐졌다. 나. 통일신라시대의 양양 신라는 삼국통일 이후 넓어진 영토와 늘어난 인구를 다스리고 왕권을 강화하기 위해 통치 체 제를 정비하였다. 신문왕 때에는 전국의 지방행정 구역을 9주 5소경 체제로 정비하였다. 당시 의 강원특별자치도에는 영서 지방에 삭주(치소-원주), 영동 지방에 명주가 있었다. 양양은 9주 중에 명주에 속하였다. 양양 지역이 포함된 명주는 강원특별자치도 동해안이 대부분인데 영서 지방의 영월, 정선, 평 창과 경북의 울진, 영양, 청송, 영덕도 속해 있었다. 명주는 9군 25현으로 나누어 다스렸으며, 주의 치소는 강릉이었다. 다. 화랑도의 순례 속초의 영랑호는 신라 화랑 영랑에서 그 이름이 유래되었다. 영랑호에 관련된 전설에 의하면 사선(영랑·술랑·안상 · 남석행)이 금강산 금란에서 수련하고 무술대회에 나가기 위하여 고성 삼일포에서 3일 동안 쉬다가 금성(경주)으로 향하던 중 영랑호에 오게 되었다. 그중 영랑이 호 수의 맑고 투명한 물빛과 풍취에 도취되어 무술대회에 나가는 것조차 잊고 머물렀다하여 이름 1 치소(治所)란 현재의 도청 소재지이다. 2 영랑호는 속초시의 북쪽에 위치한 석호이다. 영랑호의 빼어난 경관과 화랑 영랑 전설은 영랑호를 유람한 시인과 묵객의 작품 소재가 되었다. 알려진 것만도 60여 수에 이른다. 51",

		/*54*/
		"하였다. 화랑도들은 국토 순례를 중시했다. 그중 금강산과 관동 8경이 있는 강원특별자치도 동해안 지방은 그들이 가장 즐겨 찾는 곳이었다. 속초의 영랑호를 비롯하여 통천 총석정의 사선봉, 고성 삼일포, 간성 선유담, 강릉의 경포대, 한송정 등에는 화랑들의 고사가 전해오고 있다.     52",

		/*55*/
		"3. 고려시대(高麗時代)     가. 행정 구역의 변화     고려는 신라 말에 지방에서 성장한 호족들이 연합하여 건설한 국가였다. 그러므로 초기에는 지방관이 파견되지 못하고 지방은 호족들의 자치에 맡겨졌다. 지방관이 파견되기 시작한 것은 성종 2년(983)으로 전국 주요 지점에 12목이 설치되면서부터이다. 그 후 현종 9년(1018)에 전국을 도와 계로 나누어 행정 구역을 정비하였고, 고려 중기 이후에는 전국을 경기, 5도와 양계로 나누어 통치하였다. 이 당시 속초를 비롯한 영동 지방은 동계에 속하여 동북면병마사 관할 하에 있었다. 그러나 국경선의 북상에 따라 동계는 함경도 지역으로 북상하고, 영동 지역은 명주도 혹은 강릉도로 불리다가, 강릉도가 우왕 14년(1388)에 영서의 교주도와 합쳐져 교주강릉도가 되어 오늘날 강원특별자치도의 토대가 되었다. 고려시대의 양양은 대체로 전기에는 익령현, 후기에는 양주였다.     나. 이민족의 침입    고려시대에는 외적의 침입이 잦았는데 우리 지역은 이를 방어하여 국토를 지켰다. 발해 멸망 이후 만주 지방의 여진족이 동해안에 출몰하여 노략질한 내용이 20여 회나 기록되어 있다. 고종 8년(1221)에는 지역을 침입한 거란병을 방어하여 양주방어사로 현령의 지위가 승격되기도 하였다. 거란, 여진 등이 속초 지역에 침입한 사실을 구체적으로 기록한 내용은 없다. 그러나 최근 동명동에 위치한 '속초리성지'발굴에서 여진과 관련된 내용을 추정해 볼 수 있는 자료가 발굴되었다. 속초리성지의 발굴 결과 이 성은 12세기~13세기 경에 쌓았을 것으로 추청되며, 방어용 성으로 만들어졌음을 알 수 있다. 결과적으로 이 성은 고려 전기의 동여진 해적과 같은 소규모 적을 방어하는 역할과 고려 말~조선 초기 왜구의 침입과 관련이 있다고 할 수 있다. 고종 18년(1231)에는 몽골이 고려에 칩입해 왔다. 4차 침입 때까지 강원특별자치도에 침입하지 않던 몽골은 고종 40년(1253) 제5차 침입 때 강원특별자치도로 내려와 피해를 입혔다. 이때 양주성도 적에게 항복하였는데 이로 인해 양양은 고종 41년(1254)에 양주현, 고종 44년(1257)에 덕령현으로 강등되기도 하였다. 설악산에 있는 권금성은 이때 몽고의 침입을 방어하기 위해 쌓은 것으로 추청하고 있다.     53",

		/*56*/
		"54",

		/*57*/
		"4. 조선시대(朝鮮時代)     강원도라는 도의 이름은 조선시대 초기부터 사용하였다. 그리고 오늘날과 비슷한 행정 구역도 조선시대에 이루어졌다. 강원도 지역은 고려시대 말기인 우왕 때부터 교주강릉도라고 불렀는데, 태조 3년(1394)에 강릉과 원주의 앞글자를 따서 강원도로 이름을 바꾸었다. 다음 해인 1395년에 충청도에 속해 있던 원주를 강원도에 복귀시켜 감영 소재지로 하였다. 이후 500년간 원주는 강원도의 감영 소재지로 지방 행정의 중심지 역할을 하였다.     가. 조선시대의 속초     1) 행정구역     조선의 건국과 더불어 우리 지역은 태조 이성계의 외향이라는 명분으로 태조 6년(1397)에 부로 승격되었다. 속초지역이 속해 있던 양양이라는 고을 이름은 태종 때 양양도호부가 생기면서 불리기 시작했는데, 당시 행정명은 강원도 양양도호부의 12면 중 도문면과 소천면이었다. 도문면에는 상도문리, 하도문리, 물치리, 대포리, 옹진리, 신흥사가 속했고, 소천면에는 논산리, 부월리, 속초리, 속진리가 있었다. 양양이라는 이름은 양양도호부 이후에 변동이 있었지만, 아관파천 이후 강원도 양양군이 되었다.     양양읍지도,고종9년(1872),작자미상     태조 이성계의 5대조인 이양무의 부인이 삼척이씨이다.     양양도호부는 태종 16년(1416)부터의 이름이다.     55",

		/*58*/
		"2) 군사와 국방     조선 초기의 군사 조직은 중앙에는 5위를 두었고, 지방에는 영진군 등이 주둔하고 있어 수령의 지휘를 받았다. 세조 때 진관 체제라는 지역 단위의 방위 체제가 전국적으로 완성되었는데, 이는 여러 고을을 하나의 진관으로 묶어 그중 한 사람의 수령이 지휘하게 한 것이었다. 강원도는 원주, 강릉, 회양 중심의 진관으로 편성되어 있었는데, 양양은 강릉대도호부사가 지휘하는 강릉 진관에 편성되어 있었다. 수군의 경우는 이와 별도로 삼척에 전진 기지가 설치되어 있어서 그 부대장인 삼척포첨사가 동해안 각지의 수군을 지휘하게 되어 있었다. 만기요람과 증보문헌비고에는 육군 경비 전투기지 격인 관방과 해군 경비 기지 격인 해방이 기록되어 있다. 양양의 관방으로는 양양읍성, 권금성, 토왕성, 대포진성(양양읍 조산리) 등이 있었다.     3) 교통 통신     옛날 교통 제도를 대표하는 것은 역원제이다. 역은 조선시대에 공무를 집행하기 위해 지방에 내령가는 관리들에게 말과 숙소를 제공한 제도이다. 역은 주요 도로에 대략 30리 거리마다 설치하였다. 역에서는 마패를 이용하여 말을 빌릴 수 있었고, 원에서는 숙식을 해결할 수 있었다. 조선시대에는 전국에 500여 개의 역이 설치되어 있었다. 양양에는 상운, 연창, 인구, 강선, 오색 등에 역이 있었다. 봉수는 변경의 긴급한 사태를 중앙에 알리는 군사상의 이유로 설치되었다. 대략 수십 리의 일정한 거리마다 서로 잘 보이는 산꼭대기에 봉화대를 마련해 놓고 밤에는 불, 낮에는 연기를 피워 신호하였다. 속초 대포동 외옹치에도 덕산봉수가 설치되어 있었는데, 이는 남으로는 수산봉수(양양 수산리), 초진산봉수(양양군 하조대), 북으로는 죽도봉수(죽왕면 삼포리), 정양산봉수(거진 반암리)와 연결되어 있었다.     진관 체제(鎭管體制) 진관이랑 조선 전기 군사 조직의 하나이다. 주요 도시 중 군사적으로 중요한 곳에 거진(巨鎭, 큰 진)을 설치하고 그 주변의 여러 고을을 하부 조직으로 제진(諸鎭)을 두었다. 수군의 제진은 중요한 포구에 설치하였다.     현재 롯데리조트가 있는 자리가 덕산(德山)이며, 이곳에 봉수가 있었다.     56",

		/*59*/
		"나. 조선 후기의 경제와 사회     1) 농업     전통적으로 농업 사회였던 조선 후기의 속초 지역은 주로 농업과 양잠을 업으로 했는데, 농업에서도 중심이 된 것은 벼농사였다. 당시 속초의 마을 중 상도문리, 하도문리, 물치리, 논산리, 부월리 등은 전통적으로 농업을 생활 기반으로 하는 지역이었고, 대포리, 옹진리, 속초리 속진리 등은 반농 반어적인 생활을 하는 곳이었다. 속초 지역은 대체로 해안과 하천을 따라 좁은 평야 지대가 발달하여 있어 한 수전 농업이 행해졌다.     2) 수산업     조선시대의 수산업은 어류가 가장 많은 비중을 차지하였다. 그들 중에서도 주로 산란을 목적으로 하천을 거슬러 돌아오는 어류 또한 하구에 들어와 머무는 어류가 대부분이었다. 이러한 사실은 당시의 어업의 형태가 내수면 어업과 연안 어업 중심으로 이루어졌다는 것을 보여준다. 또한, 소금을 생산했다는 기록도 있다. 조선시대 초기 소금 생산지는 모든 해안에 걸쳐 분포 되어 있었는데, 강원도는 320여 개소의 염분을 가지고 있었다. 그중에서 양양부는 40개소의 염분이 있었다. 염전은 양양부의 지리적 여건으로 보아 속초 지방에도 상당히 많이 존재하였을 것으로 추청되지만, 기록으로 확인할 수 있는 것은 1918년에 발간된 최신조선지리에 속진(束津)에서 소금을 생산했다는 내용이다.     3) 특산물     대동법이 실시되기 전에는 각 군현별로 공납이라고 하여 특산물을 상납하고 있었다. 공납은 고려처럼 각 지역의 토산물을 조사하여 중앙 관청에서 군현에 물품과 액수를 할당하면, 각 군현은 각 가호에게 다시 할당하여 거두는 것이다. 특산물은 곡식과 달리 수확량의 변동이 많아서 농촌 경제를 힘들게 하는 중요한 요인이었다.     바닷물을 고아 소금을 만드는 가마     지금의 수복탑 부근에서부터 안쪽 지역을 부르던 옛 이름이다. 따라서 지금의 동명동 일부와 영랑동이 여기에 속한다.     조선시대에 공물(특산물)을 쌀로 통일하여 바치게 한 납세 제도이다.     57",

		/*60*/
		"<표> 조선시대 양양지방의 토산물     출처: 속초시지     4) 인구     조선 후기 속초의 인구는 1871년 편찬된 관동읍지를 보면 도문면에 628명, 소천면에 668명으로 총 1,296명이었다. 호당 인구수는 속초리가 4.5명으로 가장 많고, 그 외 마을은 2.8~4.5명이다. 속초의 전통 사회가 농업을 기반으로 하였기 때문에 이들 중 대부분은 강가나 평야 지대를 중심으로 촌락을 형성하여 거주하였다.     <표> 관동읍지(1871)에 기록된 마을별 인구 현황     출처:관동읍지     58",

		/*61*/
		"다. 개화기의 정세     19세기 중엽 조선의 전통 사회는 커다란 변화와 존립의 위기를 맞이하였다. 안으로는 세도 정치의 폐단이 극에 달하여 무능한 양반 지배 체제에 해당하는 민중 세력이 성장하고 있었으며, 밖으로는 일본과 서양 열강의 침략 세력이 밀려오고 있었다. 이러한 격동의 역사 속에서 속초는 지리적 여건과 교통 사정상 근대 사상의 유입이 다른 지역에 비해 늦게 추진되었다. 따라서 보수적 유림들이 향교(양양읍에 있음)를 중심으로 사회 주도 세력으로 존재하고 있었다. 하지만 양양과 속초도 1906년 남궁억이 양양군수로 부임하여 현산학교를 설립하고 신교육을 실시하면서 개화 자강 운동이 소수의 청년들에게 영향을 끼치기 시작하였다. 이후 신사상 교육은 양양감리교회를 비롯한 교회와 청년층을 중심으로 이루어졌다. 이렇게 양양 지역에서 시작된 신교육은 이후 전개된 3.1운동과 사회 운동을 주도할 지도자들을 배출하는 바탕이 되었다.     59",

		/*62*/
		"5. 일제강점기(日帝強占期) 가. 속초면의 등장과 항구 수축      1) 속초면의 등장     우리의 국권을 강탈한 일제는 통치의 효율성을 위해 지방 행정제도를 정비하여 1914년 전국을 13도로 나누고, 그 및에 부 군 도(鳥)를 두었으며 전국의 군을 220개로 정리하였다. 이때 양양군 도문면과 소천면이 도천면으로 합쳐져 오늘날 속초시의 토대가 형성되었다. 1925년경 도천면은 장항리, 상도문리, 중도문리, 하도문리, 내물치리, 대포리, 외옹치리, 부월리, 논산리, 노리, 속초리의 11개 리로 되어있었다. 당시 대포리는 도천면사무소의 소재지였고, 근대화에 따라 외지와의 교통이 활발해짐에 따라 이 고장의 문호 역할을 담당한 상당히 큰 항구였다. 그러다가 일제강점 후기에 와서 속초항이 항구로 개발되면서 청초호 북쪽에 인접한 속초리가 커지기 시작했다. 그리하여 1937년에는 면의 소재지가 대포리에서 속초리로 옮겨지고, 1938년 9월 1일 자로 면의 명칭도 도천면에서 속초면으로 바뀌었다. 이때부터 속초는 면 이름이자 동리 이름이 된 것이다. 이어서 1942년 10월 1일 속초면은 속초읍으로 승격되었다. 동시에 속초리는 1구에서 4구까지로 나뉘며, 노리에서 도리원리, 이목리, 척산리가 분리되어 14개 리가 되었다.     2) 속초읍의 중심 속초리 1구     1937년 대포리에 있던 면사무소를 지금의 영랑동으로 옮겼다. 영랑동은 1942년 이후 속초리 1구라고 불렀는데 이곳에 면사무소가 옮겨지면서 속초의 새로운 중심지로 부상하였다. 대부분의 행사가 영랑동에서 이루어지면서 공설운동장이 만들어지고, 마을 중앙에 시장(영랑시장)이 개설되는 등 새로운 시설들이 들어섰다. 또한, 엄청난 양의 정어리가 잡혀 지역 경제가 활성화 되자 1932년부터는 속초 축항 공사도 시작되었다. 이로 인해 속초리 1구의 인구가 급속하게 증가하여 동현아파트 쪽으로 새로운 주택이 들어서고, 수복탑 방향으로는 길을 따라 신상가가 형성되었다.     60",

		/*63*/
		"3) 속초 축방의 건설     1930년대의 속초항은 양양지역 제1의 어항으로 알려졌다. 정어리, 고등어, 새우 등이 많이 잡히고 미역도 많이 채취되었다. 어업 인구와 어선이 늘어나면서 해상 사고도 빈번히 발생하였다. 이에 지역에서는 행정 당국에 축항 건설을 요구하였다. 이러한 요청으로 시작된 속초항 수축 공사는 1932년 11월에 시작하여 1937년 3월까지 1차 공사가 진행되었다. 공사 규모는 당시 설악권 지역세서는 전례 없는 토목 공사였다. 속초항 개발로 속초리는 큰 변화를 맞이하게 되었다. 면사무소를 비롯한 어업조합 이전, 우편소 설치, 철도역 신설 등으로 수산업과 관련 산업들이 발전하였고 인구도 빠르게 증가하였다. 이에 속초리 지역이었던 지금의 영랑동과 동명동은 신상가가 들어서고 서비스 업종도 확산되어 항상 사람들로 붐비었다. 이렇게 속초항의 건설로 지역은 비약적으로 발전했으나 아픔도 있었다. 속초 축항 공사를 위해 영금정 일대의 산에서 돌을 채취해 공사에 사용했다. 이로 인해 빼어난 경관을 자랑하던 영금정의 모습이 사라졌고, 솔섬도 육지화되었다.      속초항 사진(1937)     육지화된 솔섬 풍경(1956년)     속초항이 만들어지면서 현 영랑동, 동명동의 인구가 증가하였고, 1937년에는 면사무소도 지금의 영랑동으로 이전하여 행정, 경제의 중심지가 되었다. 면사무소는 지금의 영랑동 작은 도서관 자리에 있었다.     솔섬은 현재 북방파제 입구에 있는 섬으로 현재는 육지가 되어 버렸다. 지금은 섬위의 정자가 있다.     61",

		/*64*/
		"나. 3.1운동과 민족 운동의 전개     1) 도천면의 3.1운동     속초가 속한 양양군의 3.1운동은 그 규모나 내용에서  강원도에서 가장 치열한 곳이었고, 전국적으로도 손꼽히는 대중 운동이었다. 만세 운동 거사 계획은 보수적인 유학계와 양양감리교회를 중심으로 추진되었다. 유학계의 지도자는 지금의 도문동 중도문리 출신의 이석범이었다. 그는 당시 중도문리에 쌍천학교를 세워 많은 제자를 양성한 인물로 반동학군 활동, 의관, 면장 등 다양한 경력의 소유자였다. 하지만 무엇보다도 3.1운동의 지휘자가 될 수 있었던 이유는 제자들이 많았다는 점이었다. 또 한편의 계획은 양양감리교회를 중심으로 추친되었다. 개성 호수돈 여학교를 다니던 조영순 전도사의 딸 조화벽이 태극기와 독립선언서를 가지고 들어온 후 양양감리교회 청년 지도자 김필선, 김주호 등 에게 인계하여 태극기를 제작 등을 준비하던 중 유림 세력과 연결되었다. 이석범의 지휘와 또 다른 양양감리교회의 계획이 합쳐져서 양양에서는 4월 4일 장날을 이용하여 양양면, 서면, 손양면민 등 4천 명 이상이 참가한 대규모 만세 시위가 일어났다. 이때 손양면 가평리의 함홍기는 경찰서장에게 항의하다가 피살되고, 경찰의 야간 사격으로 손양면 간리의 권병연과 서면 상평리의 김학구가 피살되는 등 다수의 사상자가 발생하였다. 4월 5일 강현면의 군중은 물치장터에 모였고, 도천면의 군중은 경찰 주재소가 있는 대포리에 모였다. 오전에는 도천면민이 대포에 모여 시위를 벌였는데, 오후에는 강현면 사무소와 물치 장터에 모여 시위하던 강현면민이 대포리에 와서 합세하였다. 오후에는 대포리에 있던 일본 순사주재소로 몰려가 경찰의 굴복을 받아냈다. 이에 일제는 경찰 이외의 일본인들을 새벽부터 배를 띄어 바다에 머물게 하는 등 두려움에 떨었다.     이석범은 양양의 가장 대표적인 문중 중의 하나인 임천리 함평 이씨로서 도천면 중도문리에 살며, 쌍천학교를 설립하였다. 대중적인 지지도를 가지고 있는 인물로서, 후에 신간회 양양지회의 회장으로 피선된 인물이다.    62",

		/*65*/
		"4월 6일에는 도천면과 강현면 주민들이 양양읍에 합류하면서 만세 운동은 절정을 이루었다. 이에 놀란 일본은 1개 소대 규모의 군대를 양양으로 파병하였다. 이처럼 만세 운동은 4일 양양 시장과 군청, 경찰서 앞에서 시작된 이래 9일까지 연 6일간에 걸쳐 주민 6,000여 명이 참가하여 전개한 전 군민적인 만세 운동으로, 전국에서도 그 예가 드물게 많은 인원이 참가하여 장기간 치열하게 이루어졌다. 만세 운동으로 양양군에서는 12명의 사상자와 70여 명 이상의 부상자가 발생하였다.     2) 신간회(新幹會) 운동     신간회는 1927년 2월 경성에서 비타협적 민족주의자들과 사회주의자들이 연대하여 창립한 국내의 대표적인 민족 유일당 운동 단체이다. 신간회의 설립 목적은 일제 식민지 통치로부터 조선을 독립시키는 것으로서, 양양지회는 도내에서 두 번째로 설립될 정도로 군민의 기대가 컸다. 양양지회의 설립 후 신간회는 미시 타파, 조혼 금지, 단연과 아편 흡연 추방, 매춘과 풍기 문란 등의 계몽운동의 전개와 생활 생존권 수호 운동을 활발히 전개하였다. 이들의 활동은 반일 활동으로 발전하면서 8월 29일 국치일로 정하고, 이날의 치욕을 마음에 깊이 새기기 위하여 밥을 먹지 않고, 죽을 먹기로 하는 등의 형태로 반일 감정을 드러내기도 하였다. 이에 일제는 신간회를 해산시키기 위한 방해 공작을 폈고, 양양지회도 1931년 해산될 때까지 상당한 어려움을 겪었다.     다. 사회와 경제     1) 인구 현황     1925년 말 도천면(속초시)의 인구수는 총 6,222명이었다. 그중 일본인이 100명, 그 외 외국인 6명이 포함되어 있었다. 당시 도천면은 양양의 관문인 대포항을 끼고 있어 외국인의 대부분이 이 면에 거주하고 있었다. 직업별 분포는 농업 인구 67.2%, 어업.제염업.광공업 인구 19.0%, 상업 종사 인구 7.5%이다. 속초는 바닷가를 접하고 있지만 주 산업은 농업이었고, 어업과 제염, 어업과 관련된 광공업 인구도 상당히 많았음을 알 수 있다.     63",

		/*66*/
		"<표> 도천면의 직업별 호구수     출처:면세일반     2) 교육     해방 이전까지의 속초 관내에서는 여러 서당이 있었다. 대표적인 서당의 훈장들은 도리원리 이교민, 상도문리 오윤환, 오각환, 온정리 진동규, 장천리 엄내영, 엄주익 척산리 차명균, 논산리 장원섭 등이었다. 최초의 공교육기관은 일제강점기 1면 1교 정책에 의해 1919년에 설립된 대포공립보통학교가 시작이다. 이 학교는 후에 대포공립심상소학교로 이름을 바꿨다가 대포국민학교가 되었다. 한편, 도천면 소재지가 속초리로 옮겨지고 속초항 부근 인구가 늘어나자 1937년 '영랑공립심상소학교'가 설립되었는데, 해방 후 북한통치 하에서 영랑인민학교로 개교되어 운영되다가 6.25한국전쟁 당시 1950년에 수복되면서 속초국민학교로 이름을 변경하여 개교하였으나 전쟁중에 불에 타버렸다.     3) 경제 상황     식민지 수탈로 가난한 농민이 늘어가고 있었지만, 그럼에도 도천면 경제 활동의 대부분은 농업에 의존하고 있었다.     64",

		/*67*/
		"농업 인구는 67%나 되었는데, 대부분의 농민들은 땅이 없어 남의 땅을 빌려 농사를 지었으며 규모도 크지 않았다. 이 당시는 농업, 어업 외에는 특별한 경제 활동이 없었기 때문에 흉년이 들면 절대 빈곤 상태에 머물러 있는 사람들이 상당히 많았다. 속초시 해안 지역은 난류와 한류가 상호 교차하는 해역이어서 사계절의 변화에 따라 각종 물고기가 잡혔다. 대표적인 물고기 종류는 60여 종에 달했는데 그중에서도 정어리, 명태, 쥐치 등이 많이 잡혔다. 하지만 강원도 동해안 일대는 항구 시설이 갖춰지지 않아서 어업이 발달하지 못하였다. 그러나 1930년대에 축항이 건설되면서 어선과 어업인구도 늘어났고, 일본으로의 정어리 기름 수출로 호황을 맞기도 했다. 그러다가 동해북부선이 개통되면서 대포역과 속초역이 생겨 교통이 편리해짐에 따라 수산업도 발전하게 되었다.     참고자료     정어리 기름     1920년대 속초에는 정어리가 상당히 많이 잡혔다. 1923년에는 정어리가 얼마나 많았던지 바닷가에 밀려온 정어리를 주워 모은 것만 해도 집집마다 몇 가마씩 되어 이를 정려두기 위한 소금이 필요하였고, 이로 인해 소금 품귀 현상이 빚어졌다고한다. 정어리 기름은 정제 가공하여 공업용 유지와 선박용 연료, 화약제조 등에 사용되었다. 일제는 태평양전쟁을 준비하면서 우리 연안에 몰려드는 정어리 떼에 고무되었다가 1939년을 정점으로 회유량이 줄어들자 연료난에 타격을 받았다는 이야기도 전해진다. 이런 이유로 1940년대 초까지 정어리 공장들은 영랑동, 동명동 바닷가 쪽으로 쭉 늘어서 있었다. 청초동의 경우 일본인이 경영하는 큰 공장이 있었으나, 영랑동, 동명동의 정이리 공장은 대부분 지역 주민들이 생산하는 소규모의 자가 공장들이었다. 공장에서는 정어리를 삶아 기계틀에 넣고 작기로 다져 기름을 뺏다. 기름을 짜고 난 찌꺼기는 온박이라 하여 농업용 비료나 사료로 쓰였다. 이윤도 많아 주민들은 이 사업에 적극적으로 뛰어들었다. 짜낸 기름은 양철 초롱에 담아 우차를 동원하여 동명동 항구로 실어날랐다. 화물차가 없던 시절 우차 운송 사업은 정어리 덕분에 짭짤한 수입원이 되었다. 우차로 실어온 기름은 작은 선박으로 옮겨져 조도 부근에 정박해 있는 일본 화물선으로 옮겨졌다. 화물선은 모두 일본 배로 2~3만 톤급의 기선(굴뚝에서 연기가 나는 큰 배)이었다. 이 배는 동명동 항구의 수심이 낮아 조도 부근 바다에 정박하였는데, 주민들은 작은 쪽배를 타고 구경을 가기고 했다.     65",

		/*68*/
		"6. 현대(現代)     가. 8.15 광복(해방)과 북한 정권의 수립     1) 공산 치하     1945년 8월 15일 일본이 무조건 항복함으로써, 우리 민족은 36년간의 일제 식민 통치에서 해방되었다. 그러나 일제의 폭정 속에서 아무런 준비 없이 해방을 맞이하였으므로, 해방된 민족을 조직하고 이끌만한 조직체가 없었다. 따라서 여러 정당과 사회단체가 난립되어 혼란을 가져왔다. 민족주의자와 공산주의자의 대립으로 혼란을 빚어내고 있을 때, 미국 소련 양국은 북위 38도선을 경계로 한반도를 양분하여 점령하였다. 38도선 이분에 위치한 속초지역은 소련군의 점령하에 들어가싿. 이와같이 한반도를 남북으로 분할 점령한 미 소 양군은 점령 지역에 군정을 실시하였다.     2) 북한 정권의 수립     가) 북조선임시인민위원회     속초는 당시 38선 이북에 위치하였기 때문에 북한 지역이었다. 소련은 직접 통치 방식을 선택한 미국과 다르게 각지에 세워진 인민위원회에 행정권을 이양하여 간접 통치하는 방식을 취하였다. 1946년 2월 북한에서는 '북조선임시인민위원회'를 구성하여 소련군정의 대행자 역할을 담당하게하였다. 이 북조선임시위원회는 사실상 정부 구실을 하였으며, 공산주의 방식으로 사회 개혁을 추진하기 위하여 이른바 '민주개혁'을 수행하였다. 북한 당국의 대표적인 개혁은 토지 개혁, 산업 국유화 조치, 노동법과 남녀평등권법의 시행이었다. 그중에서도 토지 개혁은 '민주 개혁'에서 가장 핵심적인 내용이었다. 해방 직전 북한의 토지는 일보인과 소수의 지주들이 주로 차지하였고, 전체 농가의 3/4에 이르는 농민들이 소작농이거나 자작 소작 겸업농이었다. 이런 상황에서 북한 당국은 무상 몰수, 무상 분배의 토지 개혁을 단행하여 넓은 대중적 지지를 기반을 구축하였다.     66",

		/*69*/
		"1946년 3월 5일부터 3월 31일까지 당행된 토지 개혁은 북한 지역을 경제 사회적으로 뒤흔드는 엄청난 사건이었다. 토지를 몰수당한 지주들은 거주지에서 군 경계를 벗어난 40km 밖의 다른 지방으로 강제 이주되었다. 토지를 몰수당하고 강제 이주되어 생활터전을 빼앗긴 지주들 대부분은 월남하였다. 1946년 8일 10일 북조선임시인민위원회는 산업국유화법을 제정하여 일본인 소유의 산업 시설과 주요 산업 시설의 90%를 국유화 하였다. 속초에는 한국인 소유의 산업체가 없고 일본인이 운영하던 해산물 가공공장과 일본인 소유의 군수공장인 소고기 통조림 공장이 있었는데 이들도 당연히 국유화되었다.     나) 조선인민주의 인민공화국 수립     1947년 2월에 북한에서는 '북조선임시위원회'를 '북조선인민위원회'로 개편한 뒤 1947년 12월 1일 화폐개혁을 단행하였다. 내용은 당시 유동되고 있던 조선은행권을 인민 화폐로 교환하는 것으로 1인당 700만 원씩만 교환하여 주고 나머지는 추후에 이행할 것을 약속하고 은행에 예치시켰으나 지켜지지 않았다. 화폐 개혁의 목적은 조선은행권이 남한에서는 계속 통용되고 있었으므로 남한에서 활동하고 있는 좌익 단체 공작 자금을 지원하기 위한 것이었다. 1947년 조직된 북조선인민위원회는 1948년 2월 조선 인민군을 창설하고, 이어 단독 정부 수립을 위한 준비를 진행하였다. 1948년 남한에서 5.10 총선거로 제헌 국회가 구성되고 대한민구 정부가 수립되자, 곧바로 최고인민회의를 개최하여 헌법을 제정하고 김일성을 수상으로 선출하였다. 곧이어 9월 9일 내각이 구성되고, 조선민주주의인민공화국 정부 수립이 선포되었다. 이로써 남과 북에는 각각 별도의 정부가 수립되었다.     3) 반공 투쟁     남한에서 대한민국 정부가 수립되는 동안, 북한에서는 소련의 지원 하에 공산 정권이 만들어 졌다. 이들은 토지 개혁을 위시하여 여러가지 공산주의 정책을 펼쳤다. 이와 같은 과정에서 속초에서는 반공인사들을 중심으로 반공 투쟁을 위한 지하 조직을 결성하고, 공산 체제를 무너뜨리기 위한 무장 활동을 벌였다. 그 대표적인 사건이 속초애국동지회 사건, 호림유격대의 설악산 핏골 전투이다. 속초애국동지회 사건은 속초에 거주하던 고재덕을 중심으로 10명이 반공 애국단체를 조직하    67",

		/*70*/
		"여, 공산주의를 반대하고 자유민주국가를 수립하자는 각오로 지하 조직망을 만들어 저항한 사건이다. 호림유격대의 설악산 핏골 전투는 호림유객대가 인민군과 핏골에서 전투를 벌인 사건이다. 호림유격대는 육군 정보국 소속으로 120명의 특수 요원으로 편성된 부대로, 1949년 6월 29일 38선을 돌파하여 멸공유격전을 개시하였다. 그중 호림 5대대가 대청봉에서 화채봉까지를 본거지로 삼고 양양 지구의 반공청년들과 연락을 취하며 유격전을 전개하였는데, 마을의 공산주의자에게 발각되어 출동안 인민군과 상복리 핏골(현재의 설악동 C지구)에서 교전을 하여 북한 보안대원 6명과 열성당원 3명을 사살하는 전과를 올렸으나 많은 청년대원들이 전사하였다.     나. 6.25 한국전쟁의 발발과 수복     1) 6.25 한국전쟁     1950년 6월 25일 북한의 남침으로 전쟁이 시작되었다. 속초는 동해안의 국군 전선 돌파를 명령받은 인민구 제5사단의 진격 코스가 되었고, 전쟁 초기에는 접선 지역이 아닌 인민군 후방 보급 루트의 역할을 담당하였다. 병력과 장비가 모자라는 국군은 부득이 낙동강을 저항선으로 하는 지점까지 후퇴하였다. 그러나 유엔이 한국전 참전을 결의하고 인천 상륙 작전을 감행하여 9월 28일 서울을 탈환하였다. 국군은 압록강까지 진격하여 전쟁의 주도권을 잡는 듯하였으나 중공군의 개입으로 전선은 새로운 양상으로 전개되었다.     2) 속초의 수복(收復)     속초의 수복은 한국군 제1군단(제3사단과 수도사단으로 구성)의 진격에 의해 이루어졌다. 38선 진격이 결의되자 제3사단은 1950년 10월 1일 양양 38선에서 북한 공산군 제5사단의 저항을 제압하고 북한으로 진격하였다. 국군은 민족의 분단선을 무너뜨린 이 날을 기념하여 '국군의 날'로 정하게 되었고, 동해와 태백산맥은 조국 통일의 의지를 굳게 다지는 첫     68",

		/*71*/
		"진격의 장으로 전사에 길이 빛나게 되었다.     그러나 1950년 11월 중공군이 개입하여 전세는 다시 역전되었다. 1950년 12월과 이듬해 1월에 걸쳐 국군과 유엔군은 38선을 다시 넘어 삼척 선까지 후퇴하였다. 전열을 가다듬은 국군과 유엔군은 3월에 38선을 다시 탈환하였고, 6월에는 양양군 지역을 재수복하였다.     3) 북한 주민의 월남     국토의 분단은 민족의 대이동을 가져왔다. 1946년부터 1.4후퇴까지의 기간 중 북한 지역에서 자유를 찾아 남하한 월남인은 약 500만 명 정도로 추산된다. 월남민은 크게는 1946년에서 1948년에 이르는 미군정 기간 중에 나온 사람과 6.25 한국전쟁 중 1.4후퇴 때 남하한 사람들로 나눌 수 있다. 6.25 한국전쟁 전에는 주로 토지 몰수와 공산주의자들의 압박을 피해 넘어온 사람들이다. 하지만 6.25 한국전쟁 중의 피란민은 한 발자국이라도 고향 가까운 곳에 가려고 국군을 따라 올라오다가 휴전선이 그어져 고향으로 갈 수가 없어 속초에 거주하게 된 사람들이다.     69",

		/*72*/
		"다. 속초시의 승격     군정이 실시되던 속초는 1954년 11월 민정으로 행정이 이양되었다. 이때 부월리에서 온정리, 논산리에서 청대리가 분리되고 속초리는 북에서 내려온 피란민의 증가로 인구가 늘어 5구와 6구가 신설되었다. 1963년 1월 1일 법률 제 1176호에 의해 속초가 시로 승격되어 '속초시'가 되었다. 1966년 1월 1일 동제 실시에 따라 속초리 1구는 영랑동, 2구는 동명동, 3구는 중앙동, 4구는 금호동, 5구는 청호동, 6구는 청학동과 교동으로 명칭이 변경되었고 그 외 조양동, 노학동, 대포동, 도문동, 설악동과 더불어 12개 동이 되었다.     70",

		/*73*/
		"라. 현재의 속초     1963년 시로 승격된 이래 속초는 비약적으로 발전하였다. 1973년 7월 1일 대통령령으로 고성군 토성면 장천리와 사진리가 편입되어 장사동이 되면서, 13개 동으로 늘어났고 1983년에는 양양군 강현면 상복2리가 설악동으로 편입되었다. 행정구역은 1998년 동 통폐합으로 13개 동에서 8개 동으로 조정되어 법정동 13개동, 행정동 8개동으로 현재에 이르고 있다.     마. 산업 구조의 변화와 경제 활동     농업과 어업은 지역의 전통적인 산업이다. 속초는 역사적으로 농업을 중시 여겼으나 평야가 넓지 않고, 바닷바람 피해 등으로 농사에 어려움이 많았다. 그러나 오랫동안 농업으로 생활한 지역민들에게 여전히 주요한 산업으로 자리 잡고 있다. 6.25 한국전쟁 이후 청호동을 중심으로 많은 피란민이 유입되었다. 피란민 중 많은 사람들은 어업에 뛰어들었다. 또한, 물고기가 많이 잡히자 다른 지역에서도 많은 사람들이 이주하였다. 현 시청 앞에는 미군 부대가 있어 선박 출입이 자유롭지 못햇는데 부대가 이동하면서 자연스럽게 중앙동 수협위판장(어판장)이 수산물 거래의 중심지가 되었다. 1953년에는 3구 시장(중앙시장)이 개설되었는데, 인근의 수협 위판장(어판장)과 경제 벨트를 형성하여 중앙동이 속초 경제의 새로운 중심지로 부상하는 계기가 되었다. 하지만 농업과 어업이 중심이 된 속초는 조용한 도시였다. 속초의 산업 구조가 관광업 중심으로 바뀌기 시작한 것은 1976년 설악산국립공원의 개발 착수라고 할 수 있다. 이후 콘도미니엄이 전국 최초로 건축되고, 1999년 국제관광 EXPO 개최 등으로 속초는 새롭게 관광도시로서의 위상과 면모를 갖춰나갔다. 그 결과 현재는 우리나라의 대표적인 관광도시로 성장하였다.     71",

		/*74*/
		"바. 수복 이후의 교육     수복을 맞으면서 교육 제도가 마련되고 높은 교육열을 뒷바침하는 교육 정책이 수립되어 시행됨으로써 각급 학교가 증설되기 시작하였다. 초등 교육의 경우 일제강점기에 학교가 세워졌지만 중등 교육 기관은 없었다. 중등 교육 기관은 북한 정부에 의해 속초인민중학교가 청호동에 처음 세워졌는데 전쟁 중 화재로 없어지고 복원되지 않았다. 수복 후 우리 정부에 의해 세워진 중학교로는 1951년에 설립된 속초중학교가 최초로, 개교 당시 조양동 논산리에 목조 초가 빈집을 이용하여 운영하였다. 속초시의 교육 행정은 1954년 행정권 인수와 함께 양양군수가 교육장을 겸임하여 집행하기 시작하였다. 1968년에는 교동에 속초시교육청을 준공하여 속초교육을 담당하다가, 1993년 현재 사용하는 청사를 준공하여 속초교육의 중심이 되고 있다.     72",

		/*75*/
		"<표> 속초 소재 초등학교(2023년 기준)     73",

		/*76*/
		"속초 소재 중학교(2023년 기준)     74",

		/*77*/
		"속초 소재 고등학교(2023년 기준)     75",

		/*78*/
		"사진으로 보는 속초     76",

		/*79*/
		"사진으로 보는 속초     77",

		/*80*/
		"사진으로 보는 속초     78",

		/*81*/
		"사진으로 보는 속초     79",

		/*82*/
		"사진으로 보는 속초     80",

		/*83*/
		"세 번째 이야기     우리 마을의 산천 이름",

		/*84*/
		"",

		/*85*/
		"1. 속초(束草) 지명 유래     속초(束草)와 관련한 지명유래는 다음과 같이 4가지로 정리되고 있다. 첫째, 속초는 속새풀이 많아 속쇠라 불렀고, 이를 이두식 한자로 포기하여 속초(束草)라고 했는데, 오늘날 한자 이름만 남게 되었다는 설. 둘째, 영금정과 관련된 전설로 지금의 영금정 옆에 솔산이 있을 때 바다에서 이 포구를 들여다보면 솔산이 소나무와 풀을 묶어서 세워 놓은 것 같은 형태라고 하여 지어진 이름. 셋째, 풍수지리학상 속초의 지형은 와우형(臥牛形)이다. 와우형은 소가 누워서 풀을 먹고 있는 형국이므로 누워서는 맘대로 풀을 뜯지 못하기 때문에 풀을 묶어서 소 앞에 놓아두어 소가 먹도록 해야 한다는 뜻으로 지어진 이름. 넷째, 울산바위에 관한 전설에서 비롯되었다는 설이다. 설악산을 구경하러 왔던 울산 고을의 원님이 신흥사 승려에게 울산 바위를 차지하고 있는 대가로 세금을 내라고 하여 해마다 세금을 받아 갔는데, 어느 해에 신흥사의 동자승이 이제 세금을 주지 못하겠으니 이 바위를 도로 울산땅으로 가져가라고 했다. 이 말을 듣고 울산 고을의 원님이 이 바위를 재로 꼰 새끼로 묶어 주면 가져가겠다고 했더니, 동자승이 청초호와 영랑호 사이 곧 지금의 속초 시가지에 자라고 있는 풀로 새끼를 꼬아 울산 바위를 동여맨 후 불로 태워 재로 꼰 새끼처럼 만들었다. 그러자 울산 고을 원님은 더는 지세를 내란 말도 바위를 가져가겠다는 말로 하지 못하게 되었다. 그 일이 있고 난 후 한자로 '묶을 속(束) . 풀 초(草)'로 적어 지금의 속초로 불리게 되었다는 이야기.     가. 속초시 행정구역 지도      83",

		/*86*/
		"나. 행정구역의 변천     면리제(面里制)가 실시되었던 조선시대의 속초는 대부분 지역이 양양에 속해 있었다. 행정구역상 양양도호부 도문면과 소천면의 2면으로 되어 있던 속초는 소천면에 4개리(논산리, 부월리, 속초리, 속진리), 도문면에 6개리(상도문리, 하도문리, 물치리, 대포리, 옹진리, 신흥사)가 있었다. 소천면의 논산리, 부월리는 현재 조양동이며, 시내권에 속한 곳이 속초리와 속진리였다. 속초리는 청초천을 중심으로 오늘날 시내 쪽에 있었고, 동명동 일부와 영랑동 지역은 속진리에 속했다. 일제강점기이던 1914년 지방 제도 개혁으로 도문면과 소천면을 통합하여 도천면으로 개칭되고, 11개 동리(속초리, 부월리, 논산리, 노리, 대포리, 외옹치리, 내물치리, 상도문리, 중도문리, 하도문리, 장항리)를 이루었으며, 이중 대포리에 면사무소를 두었다. 이때 속초리와 속진리가 합쳐져 속초리가 되었다. 1930년대 속초항이 개발되면서 인접한 속초리가 커지기 시작하였다. 인구의 증가에 따라 1937년에 면사무소가 대포리에서 속초리로 옮겨지고, 면의 명칭도 도천면에서 속초면으로 바뀌었다. 그 후 1942년 10월 1일 속초읍으로 승격되면서 속초리는 1구에서 4구까지로 나눠졌고, 노리에서 도리원리, 이목리, 척산리가 분리되었다. 1954년 11월 17일 군정에서 민정으로 행정이 이양되면서 부월리에서 온정리가, 논산리에서 청대리가 분리되었다. 속초리는 피란민의 증가로 인구가 더욱 늘어 5구와 6구가 신설되었다. 1963년 1월 1일 속초시로 승격 후 1966년 동(洞)제 실시 때 동이름이 아래 표와 같이 변경되었다.     84",

		/*87*/
		"<표> 동제 실시로 개편된 동이름     그 후 1973년 행정구역 개편에 따라 고성군 토성면 장천리와 사진리가 편입되어 장사동이 되면서 13개 동으로 되었다. 1983년에는 양양군 강현면 상복2리(장재터)가 설악동으로 편입되었다. 이후 1998년 (법정)동을 통합하거나 나누어 8개 행정동과 13개 법정동으로 현재에 이르고 있다.     85",

		/*88*/
		"2. 속초의 마을 지명     가. 영랑동(永郞洞)     1998년 법정동을 통합 및 분할하여 행정동을 설치할 때 영랑동과 장사동이 합쳐져 영랑동이 되었다.     1) 영랑동(永郞洞)     1966년 동제 실시 때, 기존 속초리 1구를 영랑호에 인접하였다고 하여 영랑동으로 이름하였다. 새쪽마을 영랑동의 바닷가 마을(등대 아래 마을)을 '새쪽마을' 또는 '삽짜개'라고 하였다. 동서남북(東,西,南,北)에 해당하는 순 우리말이 '새','하늬','마','높(노)'인데, '새쪽마을'은 '동쪽마을'이란 뜻이다. 이 고장 방언으로 새쪽을 새짝이라고 하여 새쪽마을의 뜻으로 '삽짜개'라고 불렀다. 영랑호 속초시 북쪽에 위치한 큰 석호(潟湖)     86",

		/*89*/
		"장사동(章沙洞)     장사동은 과거에 고성군 지역이었다. 조선시대 말까지는 간성군 토성면에 속하였다. 일제강점기에 간성군이 고성군과 양양군에 나누어지면서 양양군으로 편입되기도 하였지만 영랑호까지 간성군 영역이었다. 토성면은 1919년부터 1962년까지 양양군에 속하였다가 고성군에 귀속되었다. 그 후 속초의 발전에 따른 행정구역 개편으로 1973년 7월 1일 고성군 토성면 사진리와 장천리가 속초시로 편입되었고, 두 동리의 첫글자를 따서 장사동으로 불리게 되었다. 장천리(章川里, 노루내) 장천리(章川里)는 본래 '노루 장(獐)'자 장천리(獐川里)였던 것이, 조선 후기 마을의 유지였던 엄씨 집안에서 진사가 나자, 진사가 난 마을에서 어떻게 노루 장자를 쓰냐고 해서 '글 장(章)'자로 이름을 바꿔 지금의 장천리(章川里)로 바뀌었다. 장천(獐川)의 '노루 장(獐)'은 마을 서쪽 원암리로 넘어가는 노루목 고개에서 유래한 것이다. 마을 앞 냇가가 노루목 고개에서 시작되어 흐르므로 노루내라고 하던 것을 한자로 장천(獐川)이라고 한 것이다. 후에 장천(章川)으로 변하였다. 국사봉(國師峯, 국수봉, 국시봉, 된봉) 고성군 토성면 용촌리와의 경계에 위치한 산봉우리. 해발 84m로 영랑호에서 보면 호수 바로 북서쪽에 우뚝 솟은 봉우리이다. 예전에는 국사 서낭신을 모시는 국사 성황당이 있었다고 하는데 지금은 없다. 국사봉은 다른 말로 발음이 비슷한 국수봉, 국시봉이라고도 하고, 봉우리가 붓같이 빼어나게 아름답다하여 문필봉(文筆峯)이라고도 한다. 또한, 사진리에서는 된봉이라고도 하는데, 이것은 사진리 마을에서 볼 때 마을의 돈, 즉 뒤 안쪽의 봉우리라는 뜻이다.     조선시대, 과거의 예비 시험인 소과(小科)의 복시에 합격한 사람에게 준 칭호. 또는 그럼 사람.     민간에서 마을의 수호신으로 받아들어지는 신. 성황이라고도 한다.     서낭신을 모신 집.     87",

		/*90*/
		"사진리(沙津里)     장사동의 중심 지역이다. 원래 고성군 토성면 사진리였다가, 1973년 속초시로 편입되면서 장천리와 합쳐져서 장사동으로 불리게 되었다. 사진리 지역은 본래 육지가 아닌 바다였는데 오랜 세월에 걸쳐 모래가 쌓여서 마을이 형성되었다. 모래톱에 형성된 마을이므로 모래기라고 불리었고 이것을 한자로 사야지(沙也只)라고 표기한 것이다. 조선시대 읍지에는 사야지진리(沙也只津里)라고 기록되어 있으며, 조선 후기부터 줄여서 사진리라고 불리었다. 속칭으로는 지금도 모래기, 나룻모래기라고 한다. 강장군산(姜將軍山) 속초고등학교 뒷편(북쪽) 산. 강장군이란 장사가 이곳에 묻혔다고 한다. 전설에 의하면 강장군이라는 힘이 무척 센 장사가 용촌리(龍村里) 번개(예전에는 호수였으나 지금은 논으로 변했음)에서 태어났고, 용촌리 용지호(순개 또는 방축개라고도 한다.)에서는 강장군이 탄 용마(龍馬)가 나왔다고 한다. 고바우 영랑호 동북쪽 가에 있는 바위. 코처럼 생겼다고 하여(고는 코의 옛말) 고바우라고 하며, 그 부근 갯가를 고바우에서 비롯되었다고 하여 고밧개라고 한다. 다른 말로 신선이 놀던 바위라고 하여 신선 바위, 또는 바위 현상이 윤선(輪船)같다고 하여 윤선바위, 두꺼비 같다고 하여 두꺼비 바위라고도 한다.     예전에 '기선'을 이르던 말. 기선은 증기기관의 동력으로 움직이는 배를 통틀어 이르는말     88",

		/*91*/
		"나. 동명동(東明洞)     1966년 동(洞)제 실시 때, 속초리 2구를 동해 바닷가에서 떠오르는 해가 밝아온다는 의미로 동명동이라고 하였다. 영금정(靈琴亭) '영금정'은 속초 등대 및 동쪽 바닷가에 3면이 잇닿아 있고, 한쪽 면이 육지와 닿아 있는 석산으로 일제강점기에 속초항을 개발할 때, 이 돌산을 파괴해서 돌을 채취하여 항구를 만드는 데 이용하였다. 현재 석산은 없고 그 자리는 넓은 바위로 변했으나 영금정이라는 지명은 지금도 계속 사용하고 있다. 마쪽마을 등대가 있는 산등성이 남쪽 마을로 현재 영금정 입구 쪽의 마을이다. 순 우리말로 남쪽을 마쪽이라 하는데, 이 고장 방언으로 마쪽을 '마짝'이라고 하고 마짝 마을이라는 뜻으로 '마짜개'라고 불렀다. 장안골 법원.검찰청과 속초감리교회, 동명동 성당 사이에 위치한 골짜기 마을의 엣 이름으로 '장골'또는 '장안골'이라 불렸으며, 속초리토성이 있었던 곳이다.     89",

		/*92*/
		"다. 금호동(琴湖洞)     1998년 법정동을 통합 및 분할하여 행정동을 설치할 때 금호동과 중앙동이 합쳐져 금호동이 되었다.     1) 금호동(琴湖洞)     1966년 동(洞)제 실시 때, 속초리 4구를 금호동이라고 이름하였다. 금호동은 신라 화랑인 영랑(永郞)이 뱃놀이하였다는 영랑호와 청초호의 두 호수와 잇닿아 있다. 또한, 옛날부터 시인들이 이 호수의 아름다운 경치를 노래하여 이런 낭만적 이름을 붙인 것이라고 한다. 옛날 고려 말엽 함계 공부했다는 안축과 이곡 두 시인이 이 호수에서 뱃놀이하면서 서로 시를 읊은 것을 보면 '가히 금호동의 동네 이름이 돋보인다 할 것이다.'라 하였다. 이처럼 금호동의 이름에는 거문고 소리와 호수의 아름다운 정경이 서로 어울리는 깊은 뜻이 담겨 있다. 범바위 영랑호 남서쪽 가에 있는 큰 바위. 그 형상이 호랑이 처럼 생겼다고 하여 범바위라고 부른다. 경관이 뛰어나 많은 사람들이 찾고 있고, 바위에는 수많은 이름이 새겨져 있다.     2) 중앙동(中央洞)     속초 시내의 중심부로 수복이후 매년 증가로 중앙시장을 중심으로 상권이 형성되고, 7번 국도변은 금융업, 청초호 연안은 어항으로 발전해 왔다. 동 이름이 생기기 전까지 속초리 3구로 불리다가 1966년 동(洞)제 실시 때 속초시 중심부에 있는 까닭으로 중앙동이라고 이름하였다.     90",

		/*93*/
		"중앙시장 속초에서 제일 큰 시장. 속초리 3구 가에 있다고 하여 '삼구시장'으로 부르다가, 1966년 동(洞)제 실시 때 3구가 중앙동으로 이름지어져 중앙시장으로 불렸고, 현재는 속초관광수산시장으로 부른다. 용소골(용숫골) 현재 중앙시장이 들어서 있는 골짜기의 옛 이름. 지금은 매립되어 없어졌지만, 골 입구에 용이 나왔다는 전설이 있는 소(沼)가 있어 '용소골'이라고 부릴던 것이 '용숫골'로 변화되었다. 짱터 공설운동장 입구에서 중앙시장, 시외버스 정류장, 미시령 도로로 갈라지는 교차로의 옛 이름. 예전에 이곳에서 짱치기 놀이(소나무 옹이로 공을 만들고 끝이 고브라진 나무나 지게 작대기로 짱채를 만들어 상대방 문에 넣은 놀이)를 했으므로 '짱터'라고 불렸다.     91",

		/*94*/
		"라. 청호동(靑湖洞)     본래는 사람이 거의 살지 않던 곳이었으나, 수복 이후 피란민들의 거주로 마을이 형성되어 속초리 5구가 되었다. 1966년 12개 동으로 개편될 때 청호동으로 바뀌었다. 6.25 한국전쟁 이전의 청호동은 두세 군데 정어리 공장이 있는 작은 어촌 마을이었다. 이후 피란민들이 유입되면서 일시적인 움막 형태의 집들이 들어서 집단촌이 형성되었다. 청호(靑草湖)에서 온 것이다. 청호동에는 함경남도에서 내려온 피란민들이 많이 거주하는 까닭으로, 함경남도 사투리 '아비이'를 사용하여 '아바이마을'이라고도 한다. 갯배나루 중앙동과 청호동을 연결하는 갯배를 타는 곳. 이전에는 '5구도선장(나룻배가 닿고 떠나는 일정한 곳)'이라고도 했다. 조도(鳥島, 새섬) 청호동 앞바다에 있는 섬. 우리말로는 새섬이고, 한자로 표기하여 조도이다. 주교(舟橋, 배다리) 동쪽은 동해바다, 서쪽은 청초호 그 복판으로 다리 모양 육지가 뻗어서 도선장(갯배)으로 이어졌기에 부두와 같다하여 청호동을 배가 닿은 부두, 반부득 또는 배다리라고 했다. 한자로는 주교라고도 한다.     92",

		/*95*/
		"마. 교동(校洞)     1998년 법정동을 통합 및 분할하여 행정동을 설치할 때 교동 일부와 청학동이 합쳐져 교동이 되었다.     1) 교동     1966년 동(洞)제 실시 때 속초리 6구가 청학동과 교동으로 분리되었다. 보통 향교가 있었던 마을을 교동이라고 하나 속초는 옛 고을 중심지가 아니어서 향교가 없었다. 따라서 향교와는 관련이 없고 당시 속초의 대표적인 교육기관인 속초중학교가 위치했었기 때문에 교동으로 이름했다. 만천동(萬千洞, 萬泉洞) 교동 천주교회 부근을 일컫던 옛 땅이름으로 현재도 사용하고 있다. 이곳은 마을 뒤쪽 산에서 흘러내리는 물길이 많아 곳곳에 좋은 샘물이 솟아나서 만천동이라고 했는데, 이후 도시가 확장되는 과정에서 어떤 이가 앞으로 집의 숫자가 만천호(萬千戶)가 될 것이라 하여 그 뜻으로 지었다고 하는 설도 있다.     2) 청학동     1966년 동(洞)제 실시 때, 속초리 6구를 둘로 나누어 한쪽을 청학동이라고 이름하였다. 청학동이란 이름은 청초호가 너무 맑아 지나가던 학들이 갈대밭에서 쉬고 갔다하여 붙여졌다. 청학시장(육구시장) 속초리 6구에 위치한 시장이므로 '육구시장'이라고 하다가, 6구가 청학동으로 바뀜에 따라 청학시장(靑鶴市場)이라고 불리었다.     93",

		/*96*/
		"바. 노학동(蘆鶴洞)     1998년 법정동으로 통합 및 분할하여 행정동을 설치할 때 노학동과 교통 일부가 합쳐져 노학동이 되었다. 1966년 동(洞)제 실시 때, 종래의 노리(蘆里), 도리원리(桃李源里), 이목리(梨木里), 척산리(尺山里)를 합쳐서 노학동(蘆鶴洞)이라고 이름하였다. 노학이란 이름은 노리의 '노(蘆)'자와 척산리 학사평(鶴沙坪)의 '학(鶴)'자를 딴 것이다. 조선 후기 읍지(邑誌)에는 현재의 노학동 지역은 행정상 동.리가 없었다. 그러므로 당시에는 사람들이 많이 거주하지 않았던 것을 알 수 있고, 행정상 논산리(論山里)에 속했을 것으로 추정된다. 그 후 사람들의 거주가 늘어 일제강점기부터 행정상 노리가 신설되었다. 습지대의 개발로 인구가 늘어 1942년 속초읍으로 승격될때, 노리가 노리, 도리원리, 이목리, 척산리의 4개 리로 나뉘어졌다. 그리고 1962년 타도 지역에서 많은 인구가 뒷버덩으로 집단 이주해 와서 신흥리가 새로 만들어졌다. 노리(蘆里) 노학동의 중심 마을이며, 갈골, 노동(蘆洞), 노동리(蘆洞里), 노리(蘆里)라고 한데서 이름이 유래되었다.     한 고을의 연혁, 지리, 인물, 산업, 문화, 풍속 따위를 기록한 책     높고 평평하며 나무는 없이 풀만 우거진 거친 들.     94",

		/*97*/
		"응골 노리에서 청초천 건너편 산기슭 마을이며, 전통적으로 노리에 속했다. 응골을 한자로 표기하여 응곡(應谷), 응동(應洞)이라고도 한다. 마을이 청대산, 두루봉 등 앞(남쪽)산에 가려서 응달 골짜기 지역이 되므로 응골이라고 하였다. 도리원리(桃李源里) 노학동 지역 동북쪽 언덕 지대에 위치한 마을. 한자로는 도리원(桃李源)으로 표기하나, 구전으로 되린덕이라고 부른다. 복숭아나무가 많아서 도리원이라고 하였다고 한다. 실제로 마을에는 과거에 복숭아나무가 많이 있던거 같다. 그러나 그것으로는 복숭아 도(桃)에 대한 설명은 되지만, 오얏 리(李)에 대한 설명은 되지 못한다. 그러므로 위의 설명은 도리원이라는 한자 표기에 의거하여 후대에 만들어진 설명인것 같다. 그것보다는 도리원이 인구가 적어 노리에 속할 때, 노리 마을 뒤 안쪽 둔덕이므로 뒤안둔덕 뒤안덕, 뒤란덕이라고 하던 것이 되린덕으로 변하고, 이것을 한자로 유래와는 관계없이 발음이 비슷한 도리원으로 표기한 것으로 추정된다. 지금도 도리원을 속칭으로는 되린덕이라고 한다. 이목리(梨木里) 노리 북쪽 골짜기 마을. 돌배나무골이란 골짜기가 지금도 있듯이 배나무가 많아서 배나무골이라고 하던 것을, 한자로 이목동(梨木洞), 이동(梨洞), 이목리(梨木里)라고 표기한 것이다. 척산리(尺山里) 마을 뒷산(남쪽, 목우재가 있는 산)이 마치 곡척(曲尺)이라는 둥근 자와 같이 생겼으므로 그 산을 척산(尺山)이라 하고 거기서 마을 이름이 유래되었다. 또 다른 유래는 농사철에 마을 뒷산 그림자의 길이를 보고 시간을 재었기 때문이라고도 한다. 목우재 목우(牧牛)재 설악동과 척산리를 연결하는 고개 주봉산(朱鳯山, 朱峰山, 주왕재) 목우재와 싸리재 사이에 있는 산. 서쪽으로는 설악산 달마봉, 동쪽으로는 청대산이 자리하고 있다. 해발 338m이다.     95",

		/*98*/
		"신흥리(新興里) 1962년 충청도 논산에 제2훈련소를 조성하면서 그곳의 일부 주민을 이주시켜 뒷버덩에 조성한 마을이다. 1966년 동(洞)제를 실시하면서 주변의 다른 동리와 함께 노학동에 속하게 되었다. 신흥리라는 땅이름은 계속 사용되고 있다. 학사평(鶴沙坪) 학사평의 원래 이름은 딱사벌이었는데, 후에 학이 내려와 앉는 벌판이라고 하여 '딱'자 대신 '학(鶴)'자를 써서 학사평(鶴沙坪)으로 개명하였다. 딱사벌은 농사가 잘 안되는 딱한 벌판이라는 뜻이라고 하는데, 요즘은 발음상 딱사발이라고 한다. 자활촌(自活村) 학사평 벌판 남쪽에 있는 마을로, 원래 마을이 없었으나 1961년 집단 이주로 새로 건설된 마을이다. 자활촌은 말 그대로 스스로 살아간다는 취지에서 붙여진 것이다. 현재는 바람꽃마을로 이름이 바뀌었다.     사. 조양동(朝陽洞)     1966년 동(洞)제 실시 때, 종래의 부월리(扶月里), 온정리(溫井里), 논산리(論山里), 청대리(靑垈里)를 합쳐서 조양동이라고 이름하였다. 조양(朝陽)이란 땅이름은 '아침 해를 가장 먼저 받는 곳'이라는 뜻이다. 부월리(扶月里) 조양동의 중심 마을이었다. 순 우리말로 '배다리'라는 불렀는데, 이는 지금의 부월리와 청호동 사이에 부교(浮橋)를 놓아 건너다녔다고 해서 생긴 마을 이름이라 한다. 조선시대 영조 때 발행된 여지도서에는 부월포리(扶月浦里)로, 그 후 읍지(邑誌)에서부터는 부월리(扶月里)로 기록하고 있다.     96",

		/*99*/
		"온정리(溫井里) 행정상 부월리에 속하고 있던 마을인데, 1954년 군정에서 민정으로 행정이 이양될 때 인구증가로 부월리에서 분리되었다. 마을 중간에 더운 우물이 있어서 겨울에도 따뜻한 물이 나오므로 이 마을을 더운 우물, 또는 한자로 온정(溫井)이라고 한것이다. 한편 부월리에 속해 있을 때 부월리는 바깥이고 온정리는 안쪽이므로 '안말'이라고도 했다. 논산리(論山里) 논산이란 마을 이름은 이곳의 지형이 논 가운데 산이므로 우리말로 논뫼, 논미라고 하던 것을 한자로 논산(論山)이라고 표기한 데서 유래한다. 조선시대 후기까지만 해도 양양 부사(조선시대 지방 관직의 하나)로 부임한 관리를 축하하기 위하여 마을 주민들이 청초호에 배를 띄워 횃불을 피우고 축하연을 해주었다는 '논뫼호불꽃놀이'가 전해진다. 청대리(靑垈里) 논산리에 속하다가 1954년 군정에서 민정으로 행정이 이양될 때 인구 증가로 행정상 논산리에서 분리되었다. 마을 뒤(남쪽)에 청대산(靑垈山)이 있어서 청대산 밑이 되므로 청대리라고 하였다.     97",

		/*100*/
		"아. 대포동(大浦洞) 1998년 법정동을 통합 및 분할하여 행정동을 설치할 때 대포동, 도문동, 설악동이 합쳐져 대포동이 되었다. 1966년 동제 실시 때 대포리에 외옹치리, 내물치리를 합하여 대포동이라 하였고, 상도문리, 중도문리, 하도문리는 합쳐져 도문동으로, 그리고 장항리(獐項里)는 설악동으로 행정구역을 개편하였다.      1) 대포동(大浦洞)     대포(大浦)  큰 포구라는 뜻으로 '한개'라고 부르던 것을 한자로 파도라고 표기하였다. 일제강점기 때는 상당히 큰 항구로 속초지역의 문호 역할을 하였다. 1937년까지 도천면사무소가 있었다.  외옹치리(外甕峙里, 옹진리)  조양동 새마을과 대포 사이에 있는 바닷가 쪽 마을로 밧독재로도 불리었다. 조선시대 행정상의 명칭은 옹진리(甕津里)였으나, 일제강점기 때 외옹치리로 바뀌었다.  덕산(德山) 봉수터  현 롯데리조트 자리에는 봉수터가 있었다. 지금으 건물을 짓기 위해 많이 낮아졌지만 원래흔 산이었고, 그 이름이 '덕산'이었다.  내물치리(內物淄里)  조선시대에는 속초와 양양군의 경계인 쌍천(雙川)을 중심으로 양양쪽에는 강선면 물치진리(沕物淄里)가, 속초 쪽으로는 도문면 물치리가 각각 행정 지역으로 되어 있었다. 일제강점기인 1914년 행정구역이 개편되면서 양양 쪽 물치진리는 물치리, 속초쪽 물치리는 내물치리가 되었다.     98",

		/*101*/
		"2) 도문동(道門洞)     도문동은 상도문리, 중도문리, 하도문리에 걸쳐 있는 마을이다. 원효, 의상 두 대사가 양양군 강선면 강선리에서 신선의 안내를 받아 설악산 쪽으로 가다가 이곳에 이르러 갑자기 숲속에서 맑고 우아한 곡이 들리며 무상무아의 법을 아뢰는 듯하여 법장을 멈추고 서 있다가 홀연 크게 깨닫고 도통의 문이 열렸다 하는 전설이 있다. 이 전설을 바탕으로 도문(道門)이라는 이름이 만들어졌다고 전한다.     99",

		/*102*/
		"도문평(道門坪, 도문뜰, 도문평야)  상도문리, 중도문리, 하도문리에 걸쳐 있는 넓은 뜰, 도문뜰 또는 도문평야라고도 한다.  벼락바위  상도문리 옹구점말 입구 쌍천가에 있는 바위. 크게 갈려져 있는데, 벼락을 맞아서 그렇게 되었다고 한다.  싸리재  상도문리 옹구점말과 노학동을 연결하는 고개이다.  옹구점말 상도문리 동쪽에 옹기점(甕器店)이 이었던 마을. 일명 토기점(土器店) 또는 점말이라고도 한다. 조선시대 후기 천주교를 탄압한 경신박해(1860) 때 충청도에 거주하던 천주교인들이 강릉을 거쳐 이곳에 정착하여 생계를 위해 옹기를 구워 팔았다고 한다.  떡밭재  중도문리와 논산리를 연결하는 고개 이름이다. 고개 옆으로 밭이 다닥다닥 붙어 있어 떡밭이라고 했다.     100",

		/*103*/
		"3) 설악동(雪嶽洞)     1966년 동(洞)제 실시 때 장항리를 설악동으로 개편하였다.  노루목  노루목 고개 일대(동쪽) 즉, 현재의 설악동 B지구 일대를 가리키던 땅이름, 노루목이 또는 한자로 표기하여 장항(獐項)이라고도 불렀다. 옛날에는 이곳에 민가가 있어서, 장항리(설악동의 옛 이름)의 중심 마을을 이루었다.  목우(牧牛)재(모기재)  설악동과 노학동 척산리를 연결하는 높고 긴 고개. 옛날에는 노학동 일대의 토지가 대부분 신흥사 소유였느넫, 가을 추수 뒤에 농민들이 수확한 양곡을 싣고 신흥사로 가기 위해 이 고개를 넘다가 소와 말에게 풀을 뜯게 하며 휴식을 취했다고 하여 목우(牧牛)재가 되었다.  마등령(馬登嶺)  마등령은 높이가 1,327m의 준봉으로 마치 말의 등처럼 생겼다. 하여 붙여진 이름이다. 지금은 등산객들의 등산로 정도로 이용되지만, 예전 교통이 발달하지 못했을 때는 속초 지역 행상인, 민간인들이 동서를 넘어 다닐 때 이용한 옛길 중 하나 이다.  대청봉(大靑峯) '청봉(靑峯)'이란 명칭의 유래에 대하여 동국명산기(東國名山記)에는 '멀리서 보면 아득하게 푸른 옥색으로 보인다. 그런 까닭으로 그 봉우리를 가리켜서 이름을 청봉이라고 하였다.'라고 기록되어 있다. 다른 말로 상청봉, 또는 청봉이라고도 하는 설악산의 주봉으로 해발 1,708m이다.  장재터  속초시와 양양군의 경계인 쌍천 건너편으로 본래 양양군 강현면 상복 2리에 속해 있었으나, 1983년 행정구역 개편에 따라 신천지 C지구인 핏골과 함계 속초시 설악동에 속하게 되었다. 마을 서쪽에 장자, 즉 부자가 살던 터가 있던 까닭으로 '장재터'라 불린다.     101",

		/*104*/
		"",

		/*105*/
		"네 번째 이야기     우리 마을의 전설과 문화재",

		/*106*/
		"",

		/*107*/
		"1. 속초의 전설     가. 속초 설화의 특징     설화는 한 민족 사이에 구전되어 오는 신화, 전설, 민담 따위를 통틀어 이르는 말이다. 사람마다, 사람이 사는 곳마다 삶의 다양한 이야기가 전해진다. 속초 지역 역시 여러가지 설화가 존재한다. 울산바위, 권금성, 귀면암 등 설악산과 관련된 이야기, 영랑호, 만천골, 노학동 설화와 같이 지명유래와 관련된 이야기, 지역민의 안녕과 풍요에 대한 바람을 담은 청초호, 영랑호 용 이야기 등이 그 예이다. 속초에는 다양한 설화들이 있는데 그중에서도 아름다운 바다와 호수, 산악지역이 공존하는 지역의 특성이 잘 드러나는 설화가 많은 것을 확인할 수 있다. 따라서 지역의 설화를 찾아 읽고 그 속에 담긴 속초지역의 특징과 우리 조상들의 삶과 지혜, 공동체 의식등을 엿볼 수 있는 기회를 가져보자.     나. 옛이야기     1) 영랑호 이야기     신라 시대 화랑인 영랑(永郞),술랑, 안상, 남석행 등이 금강산에서 수련하고 무술대회에 나가기 위해 고성 삼일포에 와서 3일 동안 쉬다가 금성(지금의 경주)으로 향하던 중 영랑호에 오게 되었다. 그런데 그중 영랑이 호수의 아름다운 경치에 도취되어 무술대회에 나가는 것조차 잊고 뱃놀이를 하던 곳이라 해서 영랑호라 불리게 되었다. 또 숙종 때 김삼연이라는 사람이 영랑호에 와서 쓴 글 중에 경치가 너무 좋아서 사흘을 통곡하고 갔다는 글이 있을 정도로 아름다운 곳이라 할 수 있다.     2) 장천 마을의 인심     장천 마을에 아홉 해 동안 흉년이 들던 시절 마을 사람들 대부분이 거지나 다름없었다. 1년만에 흉년이 들어도 어려운 한 해가 될 수밖에 없는데 9년간이나 흉년이 이어진다.     105",

		/*108*/
		"그런데 마을에는 큰 부잣집이 있었다. 하루는 며느리가 친정에 간다고 했다. 아무리 흉년이라 해도 친정에 갈 때 떡은 해가야 하므로 두세 가마나 들여 떡을 만들고 있었다. 그것도 가을이 아닌 봄(보릿고개)이었다. 그때 산에서 아기를 낳고 허기가 져 아기가 강아지로 보이고 요강이 가마로 보여 아기를 삶아 먹었다고 하는 미친 거지가 그 부잣집을 지나가다 떡을 치는 것을 보고 그 떡에 달려가 넙죽 엎드려버렸다. 그런데 그 거지 몸에는 이가 많아서 그 떡을 사돈집에 보낼 수 없게 되었다. 결국, 또다시 두세 가마를 들여 떡을 만든 후 사돈집에 보내고 더러워져 버린 떡은 벌을 내려도 마땅한 그 거지에게 모두 주었다. 그 어려운 시절에도 자기보다는 사람을 중히 여긴 마을의 구수한 민담이 전해 내려온다고 한다.     3) 영금정과 징바위     영금정에서 바다를 바라보는 풍경은 매우 아름답다. 영금정하면 정자를 생각하는 사람들도 있는데, 영금정의 '영'자는 신령 영(靈), 거문고 금(琴), 정자 정(亭)자를 쓴다. 신령스러운 거문고 소리가 나는 정자모양으로 생긴 석산이라고 하여 붙여진 이름이다. 원래 영금정은 큰 바위로 이루어진 절경의 산이었다. 그런데 일제강점기에 일본인들이 바위를 부숴 방파제를 만들어 속초의 명소가 없어진 것이다. 전설에 의하면 하늘나라의 선녀들이 하강하여 영금정에서 목욕을 하고 거문고를 연주하며 다시 돌아갔다고 하여 영금정이었다고 말하기도 한다. 영금정 석산의 넓고 평평한 큰 바위 위에는 장군이 말을 타고 다녔다는 장군바위와 말발굽 모양이 있다고 하고 바위를 치면 징소리가 난다고 하여 이름 붙여진 징바위도 있었다.     4) 청초호 용의 전설     청초호는 용의 전설이 내려오는 전설이다. 속초의 민속놀이 중 만천동 나룻배 싸움놀이의 유래와 관련해 다음과 같은 설화가 내려오고 있다. '속초의 양대 호수인 청초호와 영랑호에는 각각 숫룡과 암룡이 살고 있었다. 청초호에는 숫룡(청룡)이 살았고 영랑호에는 암룡(황룡)이 살았는데, 서로 땅속으로 통하는 물길을 따라 오가며     106'",

		/*109*/
		"'사랑을 나누었다. 어느 날 한 어부의 실수로 큰불이 나 청초호 주변 솔밭이 불타 그 연기와 불길로 인해 숫룡이 죽고 말았다. 이 때 영랑호에 살던 암룡이 크게 노해 이 지역에 가뭄과 흉어로 벌을 내렸다. 만천동에 청대리 사이의 소야천(청초천)을 왕래하던 나룻배도 자주 사고가 났다. 이로 인해 어민들은 용을 달래고 흉사를 없애기 위해 정월대보름이면 무당을 청해 용신제를 지내 암룡을 달래고 숫룡의 죽음을 위로하였다. 그리고 이때 만천동과 청대리를 왕래하는 나룻배의 무사고를 기원하는 뜻으로 한 쌍의 나룻배로 힘을 겨루는 민속돌이가 거행되면서 놀이로 정착하였다.'     5) 노학동의 전설     노학동에는 다음과 같은 전설이 있다. 이곳에 이씨 성을 가진 명문대가 있었는데 대대로 과거에 장원급제하여 높은 벼슬을 한 사람도 많고 학문의 경지에 오른 대학자도 많이 난 집안이었다. 그렇게 명성과 학문을 날리던 이씨 집안은 어느 때부터인지 점점 가문이 기울기 시작하여 과거급제하는 일도 거의 없고 대학자도 나타나지 않고 가문의 명예를 오히려 떨어뜨리는 불순한 일도 가끔 발생하곤 했다.  이렇게 되자 이씨 가문의 어른들이 모여서 대가의 여러 문제점을 검토하고 의논하기에 이르렀는데 그 당시만 하여도 풍수지리설을 매우 신봉하던 때라 지관을 모셔다가 선조의 묘소를 돌아보게 했다. 지관은 그 묘소 앞편에 산사태로 산이 많이 유실되어 나간 곳을 알게 되었다. 그리고 유실된 곳을 유심히 이리저리 살펴보기 시작하다가 그는 무릎을 '탁'치면서 '바로 이것이구나'라고 생각했다. 유실된 이 자리는 설악산 중에서 최고의 명당터였던 것이었다. 지관은 같이 갔던 이씨 문중의 어른들에게 여기가 설악산 최고의 명당인데 이렇게 유실되었으니 이씨 집안의 운이 소멸될 수 밖에 없다고 일러 주었다. 그러자 그중 한 사람이 '그럼 지관 어른, 이렇게 명당이 유실되어 우리 가문이 쇠하게 되었는데 뭐 좀 좋은 방도가 없겠습니까?' '지관 어른, 속는 셈 치고 그 방법을 일러주면 우리들이 최선의 노력을 다할테니 그 방도를 일러주시지요?' 그 지관은 방법을 일러줄 수 있지만 반드시 이루어진다는 보장이 없다면서 이야기를 하기 시     107",

		/*110*/
		"작했다. '옛날에도 이와 같은 방법으로 다시 명당을 복원하여 후손이 흥성한 일이 가끔있었으니 해보시지요.' 그래서 그들은 일꾼을 얻어서 유실된 명당자리를 다시 흙으로 메우고 다지고 하여 복원 공사를 진행하였는데 이 무렵에 이씨 문중에 가장 나이 든 어른이 돌아가셨다. 문중에서는 이 어른을 모셔야 할 산소 자리에 관하여 의논을 하기 시작했다. 한편에서는 지금 복원하고 있는 명당자리에 모셔야 우리 후손이 복을 받고 길할 수 있다는 의견과 아직 다 복원도 안 되었고 또한 설령 되었다 하더라도 그곳이 명당의 기운을 발할 수 있는 곳인지도 모르는 처지에 그곳에다 모실 수 없지 않으냐는 신중론이 대립하게 되었다. 그들은 몇 차례 다시 만나 깊이 의논하였다. 그도 그럴것이 이 가문의 흥성과 밀접한 관련이 있는 아주 예민한 문제인지라 결론이 나기가 쉽지 않은 일이었다. 결국, 가문의 제일 연로하신 어른이 돌아가셨으니 복원하는 명당자리에 모시기로 결정하고 이 사실을 지관과 의논하였더니 그 지관은 한참 생각하다가 그러면 묫자리를 너무 깊게 파지 않는 것이 좋겠다고 단단히 일러주었다. 그래서 인부들로 하여금 묫자리를 만들기 시작하여 정해진 깊이 만큼 파 내려갔는데 한 인부가 잘못하여 그 깊이 아래로 삽질을 하게 되었다. 그러자 땅이 움직이더니 하얀 학 두마리가 광채를 발하며 하늘로 솟아오르는 것이 아닌가! 그 주위에 있는 많은 사람들이 놀라고 황홀하여 한참 동안 정신을 잃고 그 광경을 지켜보고 있었다. 학 두마리는 하늘을 몇 번 선회하다가 한 마리는 지금의 학사평 쪽으로 또 한 마리는 양양쪽으로 날아갔다. 원래 학사평은 옛날에 시인 묵객들이 많이 드나드는 정자가 하나 있었는데 많은 선비들이 이곳을 출입했다고 하여 학사평을 배울 학(學), 선비 사(沙), 평야 평(坪)하여 학사평(學沙坪)이라고 불렀는데, 이 학이 내려 앉고부터는 모래도 많고 하여 학 학(鶴沙坪), 모래 사(沙), 평야 평(坪)하여 학사평(鶴沙坪)이라 하였다. 그리고 이 학은 여기 학사평에 잠깐 내려앉았다가 지금의 노학동으로 날아갔다. 노학동은 원래 노동, 즉 갈대가 많은 고을이라 하여 갈 노(蘆), 고을 동(洞)하여 노동(蘆洞)이었는데 학이 왔다 하여 노학(蘆鶴洞)으로 불리게 되었고 한편 양양쪽으로 날아간 학으로 인해 양양에는 학포리(鶴浦里)란 지명이 생겼다고 한다.     108",

		/*111*/
		"6) 울산바위 전설     울산바위는 설악산을 대표하는 바위로 그 웅장함은 대단하다. 그런데 울산바위라고 한 유래는 다음과 같다. 조물주가 천하제일의 명산을 금강산에 만들기도 하고 전국에 있는 웅장하고 멋진 산봉우리를 뽑아서 일만 이천 봉의 천하 명산을 만들려고 하였다. 그래서 전국에 있는 바위들에게 금강산으로 모이라고 명령을 내렸다. 울산에 있는 바위는 항상 자신의 모습에 자만하고 있었다. 자신의 모습이 장업하고 웅장하여 세상에서 최고라고 생각하였다. 그래서 주물주의 이야기를 듣고 금강산으로 가기로 결심하였다. 울산의 바위가 떠나면서 주위의 바위들에게 '나는 본시 장엄한 바위로 이곳에 있을 존재가 아니다. 그래서 오늘날까지 명성이나 빛을 보지 못했다. 따라서 나는 다른 멋진 바위들과 웅장함을 겨룰 것이기에 오늘 금강산으로 떠난다.'하고 말하였다. 이 바위는 너무 큰 바위라 빨리 달릴 수도 빨리 걸을 수도 없었다. 다른 바위들은 달려가지만 울산의 바위는 그럴 수 없었다. 말이 바위지 이 바위는 바위가 아니라 하나의 거대한 산이었다. 이 거대한 바위는 걷는 것에 지쳐가고 있었다. 울산의 바위는 산맥을 따라 걸으면서 후회하기도 하였다. 너무 힘들고 어려운 여정이었다. 온 힘을 다해 금강산으로 길을 재촉하였지만 힘이 들어 움직일 수 없을 정도가 되어 기진맥진하였는데 울산의 바위가 기를 쓰고 온 곳이 바로 설악산이었다. 빨리 가서 좋은 자리를 잡고 자신의 모습을 뽐내고 싶었지만 긴 여정으로 울산의 바위는 더 이상 움직이기 힘들었다. 그래서 조금 쉬어가기로 했고 이왕 쉬려면 풍광 좋은 곳에서 쉬기로 하였는데 그곳이 지금의 울산바위 자리로 웅장한 설악산과 아름다운 바다가 한눈에 보이는 곳이었다. 편안하게 쉬고 있는데 조물주에게 1만 2천봉을 다 만들었다는 이야기를 듣게 되었다. 조물주는 1만 2천 봉에 들지 못한 바위들은 모두 돌아가라고 명하였고, 이 이야기를 듣고 울산 바위는 매우 실망하였다. 왜냐하면 자신의 형상에 자만하고 있었기 때문이었다. 그래도 조물주가 자신을 높이 평가하여 중요한 자리를 줄 것이라고 생각하고 조물주를 찾아갔다. 조물주에게 예를 갖추고 나서 '조물주님! 저는 웅장하여 빨리 걸을 수 없어 다소 늦었습니다. 저를 보시고 금강산에 좋은 자     109'",

		/*112*/
		"'리를 내어주십시오.' 조물주는 울산의 바위를 살펴보더니 '형상은 금강산을 빛내고도 남음이 있으나 이미 금강산을 모두 이룬 후라 나도 어쩔 수 없게 되었구나.' '그럼 어찌해야 합니까?' 그러자 조물주는 '금강산은 너의 형상이 너무 커서 자리할 곳이 없으니, 다른 좋은 산으로 가서 멋스러움을 자랑하거라.'하고 말하였다. 이 소리를 듣고 울산의 바위는 화도 나고 자존심이 상하여 '저도 자존심이 있소. 차라리 고향으로 돌아가겟소.'라고 말하였다. 하지만 울산의 바위는 고향의 바위들에게 이미 허풍을 떨어 돌아갈 수도 없었다. 이에 금강산에서 물러 나오며 설악산을 생각하게 되었고 웅장한 산과 아름다운 동해바다를 굽어볼 수 있는 설악산에서 자신의 형상을 뽐내고 싶었다. 그래서 울산바위는 울산으로 돌아가지않고 설악산에서 그 장엄함을 뽐내고 있다고 전해진다.     5) 울산바위와 동자승     설악산의 울산바위는 그 장엄함을 뽐내고 있다. 그래서 많은 풍류객들이 이곳을 많이 찾았다. 그런데 울산의 원님은 설악산에 놀러 왔다가 울산바위의 유래를 듣게 되었다. 이 이야기를 듣고 울산바위를 둘러보니 정말 장엄하고 멋스러웠다. 이에 울산 원님은 마음이 아팠다. 울산에 이런 웅장한 바위가 있다면 많은 사람들이 찾을 텐데 하는 아쉬움과 웅장한 그 형상으로 설악산에 잇다는 사실이 안타까웠다. 슬슬 배가 아팠다. 그래서 설악산에 대한 시기심도 있고 해서 스님들을 골려주고 싶었다. 다음날 원님은 많은 생각을 한 후에 설악산 스님들을 괴롭힐 생각에 신흥사로 찾아가 주지승을 찾았다. 조선조는 배불숭유정책으로 불교가 유교보다 비교적 천시 받던 시기여서 주지승은 원님의 행차에 예를 갖추었다. 그런데 원님은 다짜고짜 '나는 울산의 원님인데 울산의 장엄한 바위를 설악산에다 가져다 놓아 풍경이 더욱 아름답고 이로 인해 설악산과 사찰을 찾는 사람도 많은데 왜 울산에 세금 한 푼 내지 않느냐! 못된 놈들이구먼.'라고 하였다.     110",

		/*113*/
		"그때는 스님들이 힘이 없을 때라 꼼짝없이 당하고 있었다. 원님은 다시 '내 너희들이 몇 해가 지나도 세금을 내지 않아 내가 오늘은 직접 세를 받으러 왔으니 당장 준비하도록 하여라.'하고 호통을 쳤다. 스님들은 당시 사회가 불교를 배척하는 시기라 원님에게 기도 펴지 못한 채 변명이나 말도 못하고 세를 바치기도 했고 그 다음해부터 울산에서 세를 받아 가기 시작했다. 그런데 절의 살림살이는 세금으로 어려워졌고 농사를 지어도 여기저기서 다 가져가니까 주지승은 걱정이 말이 아니었다. '울산에서 또 세를 받으러 올 텐데...'하고 땅이 꺼져라 근심을 하니까 이것을 다 지켜본 동자승이 '스님, 무엇 때문에 요즈음 그렇게 근심 걱정을 많이 하십니까?' '너는 몰라도 된다. 네가 알면 걱정만 될 것이다. 그러니 알려고 하지 마라.' '스님, 그러시지 말고 제게 말을 해 주십시오. 혹 제가 문제를 해결할지 누가 알겠습니까?' 동자승이 자꾸 애원을 하니까 주지승은 동자승에게 울산바위의 세금문제를 얘기해 주었다. 이야기를 다 듣고 난 후에 '스님, 뭐 그런 것을 가지고 걱정하십니까? 그 문제를 저에게 맡기시면 제가 다 해결하겠습니다. 이번에 울산에서 세를 받으러 오면 저에게 말해 주십시오.' 주지승은 기특하기도 하고 걱정도 되었지만 기분이 좋았다. 그래서 세를 받으러 오는 날 주지승과 스님들은 절을 피하고 동자승만 남겨 놓았다. 고을 원님이 보낸 사람들이 세를 받으러 절로 들이닥쳤다. 주지승을 찾자 동자승은 '어떤 일로 오셨습니까?' 정중하게 예를 갖추어 맞이하였다. '울산 원님이 시켜 울산바위 세를 받으러 왔으니 빨리 주지승을 불러 오너라.' '바위 세를 받으러 오셨다구요? 우리는 바위 세를 낼 수 없습니다.' '뭐야 당장 주지를 불러 오지 않으면 혼을 내야겠다.' '말을 들어 보십시오. 우리 사찰에서는 그동안 억울하게 세를 냈습니다. 지금까지는 어쩔 수 없고 올해부터는 세를 낼 수 없다고 원님께 전해주십시오.' 어린 동자승은 지혜롭게 이야기를 풀어갔다. 그러자 원님이 보낸 사람들은 '설악산에서 울산바위가 풍광을 아름답게 하였으니 당연히 세금을 내야지 무슨 말인가?' '사실, 저 바위가 있어 우리 사찰이 있는 것은 사실이지만 우리는 지금 저 바위로 인해 많은 손해를 보고 있습니다.'     111",

		/*114*/
		"'무슨 말인가?' '거대한 바위가 사찰에 자리하고 있어 풀 한 포기, 나무 한 그루 자라지도 심을 수도 없습니다. 그러니 올해부터는 그 바위를 가지고 가지 않으시면 저희가 세를 받아야겠습니다. 울산바위를 가지고 가시든지, 세금을 내시든지 하십시오.' 원님의 사람들은 큰일이 났다고 생각했다. 세금은 고사하고 도리어 세를 주어야 할 판이었기 때문이었다. 그래서 그들은 다음 날 다시 와서 이야기 하자며 돌아갔다. 다음날 그들은 자신들의 생각을 이야기하였다. '너 말대로 울산바위를 가지고 갈테니 옮겨갈 수 있도록 준비를 해 주어야겠다. 네가 만약 가져가도록 준비를 하지 못한다면 울산바위를 우리에게 넘길 의사가 없다고 생각하고 세금을 그대로 받아야겠다. 어떻게 하겠느냐?' 동자승이 그들이 그렇게 나올 것을 알고 당당하게 망설임 없이 이야기하였다. '요구대로 하겠습니다.'라고 조금도 당황하지 않고 이야기하였다. 그러자 그들은 '너희들이 울산으로 가지고 갈 수 있도록 재로 새끼를 꼬아서 울산바위를 묶어 놓아라. 그러면 우리가 갖고 가겠다.'라고 하였다. 동자승은 '그렇게 하겠습니다. 재로 새끼를 꼬는데 시간이 필요하니 체류하는 곳을 일러 주시면 연락드리겠습니다.'라고 하였다. 이에 울산에서 온 원님의 사람들은 숙소로 돌아가면서 아무리 도를 터득한 자라도 재로 새끼를 꼴 수는 없다면서 비아냥거렸다. 주지승이 절로 돌아와 몹시 궁금하여 동자승에게 물어보았다. 주지승은 동자승의 이야기를 다 듣고 난 후에 지혜는 뛰어나지만 어떻게 재로 새끼를 만들어 울산바위를 맬 수 있느냐고 물어보았다. 그러자 동자승은 '저만 믿으시면 됩니다.'라고 말하며 스님들과 고을 사람들을 모두 불러 모아서 새끼를 꼬기 시작하였다. 밤낮으로 쉬지 않고 새끼를 꼬았고, 동자승이 시키는 대로 그 새끼를 울산바위로 옮기게 되었다. 그리고는 동자승이 시키는 대로 울산바위를 새끼로 묶고 그 새끼에 불을 붙이지 울산 바위는 재로 꼬아 만든 새끼로 묶은 것 처럼 보였다. 그리고는 울산에서 온 자들에게 연락하였다. 그들이 울산바위에 와 보니 재로 만든 새끼로 울산바위가 묶어져 있었다.     112",

		/*115*/
		"동자승이 그들을 보고 '이제 재로 꼰 새끼로 울산바위를 묶어 놨으니 가지고 가시지요' 이것을 보고 그들은 아무 말도 못하고 뒷걸음쳐 산을 내려가 울산으로 도망갔다. 이렇게 동자승의 지혜로 그 이후에 울산에서 사찰로 세금을 받으러 오는 일이 없었다고 한다. 그래서 지금도 울산바위에 가면 바위를 묶었던 흔적이 있다고 한다.     8) 권금성의 유래     설악산의 절경 중에 권금성은 일품이다. 이러한 권금성은 재미있는 전설을 갖고 있다. 아주 오랜 옛날 한 마을에 권씨 성의 장사와 김씨 성의 장사가 살고 있었다. 그런데 적군이 쳐 들어오자 산세가 험한 곳으로 피란하였다. 그 곳이 지금의 권금성 자리이다. 적이 오자 방어할 길이 없어 의논하였다. 그래서 두 장사가 그곳에 성을 쌓기로 하였다. '적병이 오기 전에 성을 쌓아야 할 텐데...' '나로 그렇게 생각합니다. 오늘 안에 성을 만들어야 화를 면할 것이오.' 하지만 성을 쌓는다는 것이 결코 생각처럼 쉽지 않았다. 의논 끝에 돌을 날라 이곳에 쌓기로 하였다. 하지만 먼 먼거리에서 돌을 날라서 성을 쌓는다면 몇 달이 걸릴 것 같았다. 두 장사가 궁리 끝에 '이렇게 합시다. 돌을 날라서는 성을 쌓을 수 없으니 내가 강을 내려가 돌을 던질 테니 당신은 여기서 받아서 성을 쌓으시오, 그래야만 하룻밤에 성을 다 쌓을 수 있을 것이요.' '좋습니다.' 그래서 권 장사가 강에서 내려가 돌을 주어서 던졌고 김 장사는 그 위에서 돌을 받아가지고 성을 쌓기 시작하였다. 그리고 힘들면 서로 교대로 김 장사가 강으로 내려가 돌을 던지고 권 장사는 위에서 돌을 받아 성을 쌓았다. 이렇게 권 장사와 김 장사가 만든 성이라 하여 권금성(權金城)이라고 부르게 되었다고 한다.     9) 귀면암과 마고선     귀면암은 설악산 천불동계곡의 비선대와 양폭포(陽瀑布) 사이에 있는 커다란 바위이다. 명칭은 바위 생김새가 무시무시한 귀신의 얼굴을 닮은 데서 유래한 것으로, 금강산의 귀면암에서 따     113",

		/*116*/
		"왔다. 그러니 원래의 명칭은 천불동계곡의 입구를 지키는 수문장 역할을 한다는 뜻에서 '곁문다지' 또는 '곁문당'이라 불렸다고 하며, 귀면암이라는 명칭은 나중에 붙여졌다고 한다. 설악동 소공원~와선대~비선대~귀면암~오련폭포~양폭대피소에 이르는 양폭코스는 6.5km 거리에 약 2시간 50분이 소요된다. 귀면암(鬼面岩)은 귀신 귀, 낯 면, 바위 암자, 그리고 그 천불동 중 허리 부분에 자리 잡고있는 데가 귀면암 밑에 와선대(臥仙臺)라고 불리는 곳은 예전에 송림(松林)이 울창한 복판에 자리 잡고 있었는데 오래전 마고선(麻姑仙)이라는 선인이 많은 선인들과 같이 그곳에 와서 바둑을 두고 거문고를 타며 산수의 경치와 아름다움을 누워서 감상하던 데라고 해서 그대로 누울 와, 신선 선, 집 대자, 와선대라고 불렸다고 한다. 와선대로부터 한 300m 올라가면 마고선인이 하늘로 동천했다고 해서 날 비, 신선 선, 집 대자, 비선대(飛仙臺)가 있다. 비선대는 예전에 시인의 발걸음이 끊기는 때가 없을 정도록 많은 시인이 들어 와서, 시도 짓고 이름도 새기고 나갔다고 한다. 어느 시인은 그곳에 와서 맑고 구슬같이 흐르는 물에다 발을 담그고, 반석 위에 비스듬히 누워서 하늘을 찌를 듯한 장군봉을 바라보며 날개라도 있으면 하늘로 날아갈 기분이라고 했을 정도로 비선대 경관이 매우 뛰어나다고 할 수 있다.     10) 도문의 유래     도문이란 이름의 유래에 대해서는 몇 가지 설이 있는데 그중 하나는 다음과 같다. 신라 때 원효대사와 의상대사가 양양군 강현면 강선리에서 신선의 안내를 받아 설악산 쪽으로 가는데 이곳에 이르자 갑자기 숲속에서 맑고 우아한 소리가 들렸다. 무상무아의 불법을 아뢰는 듯해서, 법장을 멈추고 서 있다가 홀연히 크게 깨달아 도통의 문이 열렸다고 하여 도문(道門)이라고 했다고 한다.     114",

		/*117*/
		"2. 속초의 문화유적     가. 속초 8경     제1경 영금정 등대전망대  '영금정 속초등대전망대'로 많이 알려져 있는 곳이다. 영금정은 돌로 된 산으로 파도가 쳐서 부딪치면 신묘한 소리가 들렸다. 그 음률의 곡조가 '거문고'소리와 같다고 해서 붙여진 이름이라는 유래가 전해진다. 일제강점기 속초항 개발을 위해 이곳 돌산을 깨서 항구를 조성함으로써 지금의 넓은 암반으로 변했다고 한다. 주변 '영금정 해맞이 정자'에서 보는 일출과 등대 전망대에서 보는 시가지 경관 그리고 해안선을 따라 금강산 자락을 조망할 수 있어 자연의 조화로움을 더해 준다.  제2경 영랑호 범바위  영랑호는 둘레 7.7km, 넓이 119만여m2(36만평)의 거대한 자연 호수이다. 삼국유사(三國遺事)에 전해지는 기록에 따르면 신라(新羅) 화랑인 영랑(永郞) 등이 금강산(金剛山) 수련 후 귀향길에 영랑호에 이르러 거울같이 잔잔하고 맑은 호수에 붉게 물든 저녁노을 그리고 웅장하게 부각된 설악산 불산바위, 웅크리고 앉은 범의 형상을 한 범바위가 잠겨있는 아름다움에 매료되어 오랫동안 이곳에 머물면서 풍류를 즐겼다고 한다. 그 후부터 이 호수의 명칭을 영랑호라고 부르게 되었다.     115",

		/*118*/
		"제3경 청대산  청대산은 해발 230m로 주변에 소나무가 무성하여 그 푸르름으로 인해 청대라는 이름이 붙여졌다. 청대산 정상은 속초 시가지와 동해 일출뿐만 아니라 대청봉, 달마봉, 울산바위 등 설악을 가까이에서 조망할 수 있는 천연전망대이다.  제4경 청초호  속초시의 중심을 이루고 있는 청초호는 내항에 속한다. 과거에는 쌍성호(雙城湖), 진성호(震成湖), 속사호(束沙湖)라고도 하였다. 1999년 강원도 국제관광 박람회를 상징하는 73.4m 전망대에서 본 청초호변 야경과 수평선에서 떠오르는 동해 일출은 한 폭의 그림을 연상하게 한다.  제5경 속초해수욕장 조도  조도는 새들이 많이 찾는 섬이라 하여 붙여진 이름이다. 특히, 일출과 조도의 조화가 아름답다. 이와 연계한 속초해수욕장은 사계절 관광지로 넓은 백사장, 해돋이 전망, 산책로 등 인기가 높으며, 다채로운 행사도 많이 열린다.  제6경 대포 외옹치  대포는 6.25 한국전쟁 전후로 발행된 지도에서 부산, 포항, 묵호, 대포, 장전, 원산항 순서로 표시될 정도로 큰 포구(浦口)라는 의미를 지니고 있다. 특히 외옹치는 장독처럼 생긴 고개의 바깥에 있다고 하여 밧독재라 불린다. 현재 롯데리조트가 들어서 있는 정상에서 본 시가지와 등대 및 조도(鳥島)     116",

		/*119*/
		"그리고 백사장에 밀려드는 파도의 경관이 아름답다. 반세기 가까이 개방되지 않았던 외옹치 해안을 따라 2018년 바다향기로가 조성돼 산책로를 걸으며 바다 경관을 감상할 수 있어 많은 탐방객이 찾고 있다.  제7경 내물치 설악해맞이공원  조선시대 우암 송시열(宋時烈)선생이 함경도 덕원에서 거제도로 유배되어 동해안을 따라 이곳을 지나가다가 날이 저물어 잠시 머무르게 되었다. 때마침 폭우로 물이 불어 며칠 더 체류하다 떠나면서 '물에 잠긴 마을'이라 하여 물치(沕淄)라 불렀다고 한다. 주변에 탁 트인 맑고 깨끗한 동해바다와 조각공원 그리고 소나무 사이로 비치는 일출의 조화로움은 이곳만이 연출할 수 있는 아름다운 경치이다.  제8경 학무정  설악산 대청봉에서 물줄기가 처음 생겨서 흐르는 쌍천변 소나무 속에 위치한 정자로 조선 고종 9년(1872)에 상도문마을에서 태어나 일생을 학문연구와 인재 육성에만 전념하신 매곡처사(梅谷處士) 오윤환(吳潤煥) 선생이 1934년에 건립하였다. 정자 모양이 육각으로 되어 있어 육모정이라 부르며 남쪽에는 학무정(鶴舞亭) 북쪽에는 영모재(永慕齋), 북동쪽에는 인지당(仁智堂), 남서쪽에는 경의재(敬義齋)라고 쓰여 있다. 울창한 송림 속의 고요함과 아늑함이 주변 전통 한옥마을의 멋을 더 해 준다.     117",

		/*120*/
		"3. 속초의 문화재 (유형 및 무형)     가. 문화재의 정의     1) 문화재(文化財)란?     문화재란 문화적 가치가 있는 사물, 즉 보존할 만한 가치가 있는 민족의 문화유산을 말한다. 따라서 한 민족이 생활하면서 생성, 발전시켜 온 모든 유.무형의 산물이 이에 속한다고 할 수 있다. 한 나라의 자원은 천연자원, 문화자원, 사회자원으로 구분되며, 이 중 문화자원은 민족문화의 유산으로서 문화재로 일컬어지고 있다. 2019년 개정된 '문화재보호법'에는 문화재를 4가지로 정의 및 분류하고 있다. 유형문화재(有形文化財) 건조물, 전적(典籍), 서적(書籍), 고문서, 회화, 조각, 공예품 등 유형의 문화적 소산으로서 역사적 예술적 또는 학술적 가치가 큰 것과 이에 준하는 고고자료(考古資料) 무형문화재(無形文化財) 전통적 공연 예술, 공예, 미술, 한의약, 농경 어로등에 관한 전통지식, 구전 전통 및 표현, 의식주 등 전통적 생활 관습, 민간신앙 등 사회적 의식(儀式), 전통적 놀이, 축제 및 기예 무예 기념물(記念物) 절터, 옛무덤, 조개무덤, 성터, 궁터, 가마터, 유물포함층 등의 사적지로서 역사적 학술적 가치가 큰 것, 경치 좋은 곳으로서 예술적 가치가 크고 경관이 뛰어난 것, 동물 식물 광물로 역사적 경관적 또는 학술적 가치가 큰 것 민속문화재(民俗文化財) 의식주, 생업, 신앙, 연중행사 등에 관한 풍속이나 관습에 사용되는 의복, 기구, 가옥 등     2) 속초시 문화재 현황     속초시의 문화재 현황을 보면 국가지정문화재로 13건, 강원특별자치도지정문화재 10건, 강원특별자치도문화재자료 8건 등 총31건으로 현황은 다음과 같다.     118",

		/*121*/
		"<표> 속초시 문화재 현황(2022. 8. 30. 현재)     119",

		/*122*/
		"120",

		/*123*/
		"나. 속초의 문화재     1) 선사유적지     속초 조양동 유적(국가지정문화재 사적) 속초시의 남쪽 청초호 가까운 곳에 있는 나지막한 언덕에 자리하고 있으며, 청동기 시대에 해당하는 유적으로 지금으로부터 약 3,000년 전에 살았던 사람들의 집터이다. 이곳에는 7채의 움집터와 당시의 무덤이었던 고인돌 2기가 있다. 집터는 풍화암반층을 40~60cm 깊이로 파내고 바닥에는 고운 진흙을 얇게 깔아 만들었는데, 약간 긴 네모꼴[장방형]로 되어 있다. 중요한 유물로는 고인돌에서 발굴한 부채꼴 모양의 청동도끼와 움집터에서 발견된 굽다리잔이 있다. 현재 이곳은 국가지정문화재 사적으로 지정, 보존하고 있다.     '속초의 문화재'편은 속초시립박물관 홈페이지, 속초시사를 참고하여 작성하였습니다. 아울러 문화재 보호법 시행령 등 관련 규정에서 '지정(등록)번호'를 삭제하기로 함에 따라 지정번호를 달지 않았음을 알려드립니다.     121",

		/*124*/
		"2) 명승     가) 설악산 비룡폭포 계곡 일원(국가지정문화재 명승)  비룡폭포는 토왕골 계곡의 하류 쪽에 육담폭포와 상류 쪽에 토왕성폭포의 중간 지역에 있으 며, 폭포수 모양이 마치 용이 하늘로 날아오르는 듯한 비경을 보여 준다.  나) 설악산 토왕성폭포(국가지정문화재 명승)  토왕성폭포는 화채봉에서 흘러 칠성봉을 끼고 돌아 상단 150m, 중단 80m, 하단 90m로 총길 이가 320m의 3단을 이루며 떨어지는 연폭(연이어 위판 있는 폭포)으로 높은 산 위에서 쏟아져 내리는 폭포의 광경은 천상의 절경이다. 마치 선녀가 흰 비단을 바위 위에 널어놓은 듯이 아름 답기 그지없다 다) 설악산 울산바위(국가지정문화재 명승) 병풍처럼 우뚝 솟은 거대한 화강암체로서 모두 6개의 봉우리로 이루어져 있고 정상부에는 항아 리 모양의 구멍이 5개가 있다. 가까이 보이는 경 치가 훌륭하며, 시각적 풍경뿐만 아니라 예부터 '큰 바람 소리가 울린다'는 의미에서 '천후산'이라 불리고 있어 청각적 감상도 기대할 수 있는 곳이 다.     122",

		/*125*/
		"라) 설악산 비선대와 천불동계곡 일원(국가지정문화재 명승)   비선대는 와선대에서 노닐던 마고선이라는 신선이 이곳에 와서 하늘로 올라갔다 하여 붙여졌다. 이곳에는 많은 시인 묵객들이 찾아와 자연의 오묘한 이치를 감상하고 암반에 많은 글자를 새겨놓기도 했다. 그중 대표적인 것은 윤순이 쓴 '비선대(飛仙臺)'라는 글자이다.  비선대  비선대 각자(돌에 새긴 글씨) 마) 설악산 공룡능선(국가지정문화재 명승) 공룡능선은 내설악과 외설악을 가르는 설악의 중심 능선이며, 내설악의 가야동 계곡, 용아장 성을 한눈에 바라볼 수 있을 뿐 아니라 외설악의 천불동계곡부터 동해바다까지 시원하게 펼쳐 진 절경을 볼 수 있는 곳이다. 공룡능선은 생긴 모습이 공룡이 용솟음치는 것처럼 힘차고 장쾌하게 보인다 하여 붙여진 이 름이다.  공룡능선     123",

		/*126*/
		"3) 천연기념물     가) 설악산 천연보호구역(국가지정문화재 천연기념물)   '설악'이란 이름은 주봉인 대청봉(1,708m)이 1년 중 5~6개월 동안 눈에 덮여 있어서 붙여진 이름이다. 대규모의 화강암 지대로 인제군, 양양군, 속초시에 걸쳐 넓게 펼쳐져 있다.  중청대피소에서 바라본 대청봉  나) 속초 설악동 소나무(국가지정문화재 천연기념물)  높이 17m의 소나무로 설악동으로 들어가는 입구에 있다. 지금까지 마을의 서낭당 나무로서 잘 보호받아 왔으며, 현재도 설악동의 상징수로 사랑받고 있다. 지상 2.5m 부근에서 나무줄기 가 3개로 갈라졌으나, 양쪽 2개는 죽었고 가운데 줄기만이 살아 있는 모습으로 나이는 약 500 년 정도로 추정된다.  설악동 소나무     124",

		/*127*/
		"4) 가옥     가) 김종우 가옥(강원특별자치도유형문화재) 속초시 도문동에 위치해 있다. 이 집은 1750년(영조 26) 경에 건축하였다고 하며, 현 소유자의 부친 때부터 이곳에 서 살고 있다. 주택의 평면은 안채와 행랑채 그리고 부속 창고로 이루 어져 있으며, 집의 본채인 안채는 온돌 중심의 겹집에 마 루가 도입된 ‘ᄀ'자형 겹집구조 형태이다. 평면 배치는 오른쪽에 부엌이 있고 앞쪽에는 마루 2칸과 사랑방이 놓이 고 뒷쪽에는 안방, 뒷방, 뒷사랑이 있다. 지붕은 기와를 사용한 팔작지붕이다. 김종우 가옥 부엌에 이어져 있는 외양간은 본채 지붕과 같은 높이로 1칸을 덧달아 내어 아래층은 외양간 으로, 위층은 다락으로 사용하였다. 마구간이 본채에서 돌출된 구조는 이 지방에서 볼 수 있는 전형적인 전통 민가 형식이다. 자연석 쌓기 기단과 자귀로 투박하게 다듬은 목재는 독특한 멋을 내고 있다. 나) 매곡 오윤환선생 생가(강원특별자치도문화재자료) 이 가옥은 150~180년 전에 지어진 전면 4칸, 측면 2칸의 마루가 있는 'ᄀ'자 관동형 온돌 중심 겹집이다. 지붕은 기와 를 사용한 팔작지붕 형태로 현대식 미닫이 창호가 사랑방에 서 마루까지 달려 있다. 매곡 오윤환선생 생가 안방에는 할머니가 윗방에는 시어머니가 거주하였고, 윗방 에는 툇마루가 뒷 후원 쪽으로 나와 있어 잘 꾸며진 후원을 거닐게 하였다. 사랑방에는 조부가 윗사랑에는 손자가 생활하였고, 뒷방에는 며느리가 윗 뒷방 에는 딸들의 공간으로 활용되었다. 뒷마당에는 증축한 곳간과 창고가 있으며 창고의 상부는 장 독대로 사용하고 있다.     우리나라 전통 가옥의 평면은 크게 홑집과 겹집으로 구성되었다. 홑집은 방이 한 줄로 배치되어 있는 형태이고, 겹집은 방이 두 줄로 배치된 것이다. 전국적으로 볼 때 홑집이 보편적이며 겹집은 관북 지방을 비롯한 우리 지역, 산간 지역, 도 서 지역 등에서 볼 수 있다. 우리 지역 대부분의 집은 겹집이다. 겹집은 방을 2줄로 배치하기 때문에 기둥을 3열로 배열 하였다. 여기에 덧달아 ᄀ자형으로 만들고 외양간, 다락 등을 배치하였다     팔작지붕이란 여덟팔자 모양을 한 지붕이다. 향교, 중상류 주택의 몸채 건물에 일반적으로 사용되는 지붕 형태이다.     125",

		/*128*/
		"다) 김근수 가옥(강원특별자치도문화재자료)  전면 4칸, 측면 2칸의 'ᄀ'자의 관동형 온돌 중심 겹집 에 마루가 수용된 형태의 집으로 약 250년 전에 건립된 것으로 추정하고 있다. 홑처마 팔작기와지붕 형태의 가옥으로 대대로 함평 이 씨가 살았으며, '회령댁' 또는 '방앗간댁'으로 불리고 있 다. 지금은 현 소유자의 부친이 매입하여 생활하고 있 다. 평면은 부엌과 본채 지붕에서 이어져 내려온 돌출된 김근수 가옥 마구간이 있고, 앞쪽에 우물마루 2칸과 사랑방이 뒷쪽에는 안방, 아랫방, 뒷사랑이 있다. 뒷 사랑에는 가묘를 모시는 벽장이 있으며, 마루에는 산간 지방의 주거 생활에서 볼 수 있는 ‘코클 (호롱)'이 있다. 원래는 집의 전면에 행랑채, 곳간채, 사랑채가 있는 큰 가옥이었으나, 해방 전 후 규모가 축소되는 바람에 현재는 안채만 남아있다. 이 가옥은 사찰공법으로 처마 끝이 올라가게 지었다는 점과 전체 집 높이가 낮고 겹문으로 되 어있는 것이 특징이라고 할 수 있다.     5) 불교문화 유적     가) 신흥사(강원특별자치도문화재자료)  신흥사는 천년이 넘는 역사를 간직하고 있는 속초 지 역의 대표적인 사찰로, 설악산의 경치와 더불어 아름다 운 풍광을 간직하고 있다. 이 절은 대한불교 조계종 제3교구 본사로 신라 진덕여 왕 6년(652)에 자장율사가 왕명을 받고 창건하여 향성 사라 하였으며, 앞뜰에 구층석탑을 세워 석가세존의 사 리를 봉안하였다고 한다. 그러나 향성사는 효소왕 7년 (698) 때 화재를 입어 3년간 폐허로 남아있었다.  신흥사     넓은 널을 짧게 잘라 끼워놓은 마루이다.     126",

		/*129*/
		"그 후 의상대사가 향성사의 부속 암자인 능인암터에 다시 절을 지어 선정사라 고쳤다. 1,000 년 동안 번창하던 선정사는 인조 20년(1642)에 화재로 완전히 소실되었다. 1644년에 영서, 연 옥, 혜원 세 승려가 꿈에 신인(神人)으로부터 똑같은 계시를 받고 선정사의 옛터 아래 10리 지 점에 다시 절을 짓고 이름을 신흥사라 하였다. 현재는 본전인 극락보전 외에 보제루, 종각, 요사채, 식사와 손님 접대를 위한 운하당, 적묵 당 등이 있다. 암자로는 안양암, 내원암, 계조암 등이 있다.  나) 속초 신흥사 목조아미타여래삼존좌상(국가지정문화재 보물)  목조석가여래삼존좌상은 1651년 무염 화사에 의해 제 작되었다. 이 불상을 조각한 무염은 대화사 현진과 함께 17세기 전 · 중엽 경을 대표하는 화사로, 이 작품은 조각 승 무염의 작품세계를 시기적으로 이해하는데 매우 중요 한 작품이다. 전체적으로 이 삼존불상은 안정적으로 자리 잡은 무릎, 당당한 어깨, 알맞은 허리 등 안정된 비례와 조화로운 형 태미를 갖추고 있다.  다) 신흥사 목조지장보살삼존상(국가지정문화재 보물)  신흥사 목조지장보살삼존상은 1651년에 무염 화사가 제작하였다. 전체적으로 이 삼존상은 안정적으로 자리 잡 은 무릎, 당당한 어깨, 알맞은 허리 등 안정된 비례와 조 화로운 형태미를 갖추고 있다.  신흥사 목조아미타여래삼존좌상  라) 신흥사 극락보전 국가지정문화재 보물)  신흥사의 본전(本殿)으로 인조 25년(1647)에 처음 지어졌으며, 영조 26년(1750)과 순조 21 년(1821)에 크게 수리하여 오늘에 이르고 있다. 조선시대 후기의 건축양식을 잘 간직하고 있는     극락보전은 극락세계의 주인공인 아미타불을 주존으로 봉안하는 보배로운 전각이라는 뜻을 지닌다. 이 아미타불을 모신 전각을 극락보전, 무량수전 또는 미타전이라고 한다. 아미타불은 서방 정토 극락 세계에 머무르면서 영원토록 중생을 교화하는 부처이다.     127",

		/*130*/
		"건물로 전면 3칸, 측면 3칸의 겹처마 팔작지붕의 다포 양식으로 비교적 원형 보존이 잘되어져 있다. 잘 다듬어진 화강석으로 쌓은 높은 장대석 기단 위에 자연석으로 된 주초석을 놓고 그랭이질 한 후, 다시 그 위에 약간의 배흘림이 있는 둥근 기둥을 세웠다. 전면 중앙의 꽃살문양 문과 협 칸의 빗살문양 문이 돋보인다.     신흥사 극락보전      마) 신흥사 경판(강원특별자치도 유형문화재)  경판은 불경을 찍어내던 각판(刻板)으로, 나무판에 도장 새기 듯 불경을 새긴 것이다. 신흥사 경판은 모두 280매로 목판 1장마다 양면에 양각으로 새 기고 글자는 한글, 한자 및 범어를 사용하였다. 효종 9년(1658) 에 간행되었다.     네모지고 긴 석재로 기단에 가로 길게 놓은 돌을 말한다    경판이란 나무 또는 금속에 불경을 새긴 대장경을 말한다. 대장경이란 부처가 설법한 가르침을 담은 경(經), 부처가 제정하고 제자들이 확정한 계율을 말하는 율(律), 이름난 고승들이 경전의 내용을 연구하여 집필한 연구서인 논(論 을 말하는 삼장(三藏), 그리고 기타 다양한 원천에서 나온 서적들로 된 총서를 일컫는다.     128",

		/*131*/
		"바) 신흥사 보제루(강원특별자치도 유형문화재)  보제루는 1770년(영조 46)에 세 워진 것으로, 장대석으로 2단을 쌓은 기단 위에 정면 7칸(22.4m), 측면 2칸(8.5m)의 홑처마 맞배지 붕 건물이다. 이 건물은 누각식으 로 되어 위층에는 다락 공간으로, 하층 중앙 칸은 극락보전으로 들 어가는 통로로 구성되어 있다. 보제루는 한국 사찰 공간의 중요 한 특징 중 하나인 공간의 위엄을 나타내는 방법으로 낮은 입구를 만들었다. 아울러 2층 누각의 지붕선은 설악산의 산형을 고려 해 자연과 건축물의 조화가 잘 이뤄졌다는 점에서 사찰 건물의 건축미를 잘 보여주고 있다. 본래 사찰의 본전 앞에 세워지는 누각은 각종 법회를 거행하던 곳이었으며 사방이 개방되어 있었다. 그러나 현재는 그 기능이 사라졌으며 가는 문살의 분합문을 달았다.     6) 기타 불교 문화재     가) 속초 신흥사 금고(강원특별자치도 유형문화재)  이 금고는 명문이 남아 있어 정확한 제작 연대(1788년)와 주조 경위를 알 수 있고, 보존 상태도 양호하며 강원특별자치도에서는 유례가 드문 금고이다.  나) 속초 신흥사 동종(강원특별자치도 유형문화재)  제작 연대(1788년)와 주조 경위, 주조 장인 등을 알 수 있는 등 강원특별자치도에서는 보기 드문 예라는 점에서 지정 보존 가치가 있다.     129",

		/*132*/
		"다) 신흥사 안양암 아미타회상도(강원특별자치도 유형문화재)  화기(畵記)를 통하여 조성연대(1874년)와 제작자를 알 수 있는 수준 높은 작품으로, 조선 후 기 강원도 지역 불교회화의 중요한 자료이다.  라) 신흥사 명부전(강원특별자치도 유형문화재)  전면 창호의 조형과 구성에서 보이는 독특함과 전체적인 통일성 등을 볼 때 조선 후기 사찰 건 축의 전형적인 특징인 간략화와 다양성을 보여주고 있다.     130",
		
		/*133*/
		"마) 속초 신흥사 칠성도(강원특별자치도 문화재자료)  보존 상태가 양호하고 화기(畵記)를 통하여 조성 연대(1901), 제 작자, 봉안 경위 등 명확히 알 수 있는 등 강원도 지역에서는 희소 성 있는 칠성도이다.  바) 신흥사 청동시루(강원특별자치도 문화재자료)  신흥사가 한때 왕실의 원찰로서 기능을 하였는데, 청동시루는 왕실의 제사인 국기(國忌日)과 관련된 의식에 필요한 제물을 만 드는데 사용되었을 것으로 추정된다.  사) 신흥사 부도군(강원특별자치도 문화재자료)  부도는 승려의 사리나 유골을 넣은 원당 모양 또는 석종 모양의 석조물을 일컫는 말로 승탑이라 부르기도 한다. 부도군은 인조 22년(1644)에 신흥사가 중건된 이후 역대 고승 들의 부도를 같은 장소에 조성한 전형적인 부도군으로 19개의 부 도가 있다.  아) 보광사 현왕도(강원특별자치도 문화재자료)  보광사 현왕도는 1863년에 제작되었으며, 비단 바탕에 진채색 으로 죄를 심판하는 현왕과 그 권속을 그린 불화이다. 현왕도는 전체적으로 얇은 먹선으로 매우 세밀하게 그려졌으며, 중간색을 거의 사용하지 않은 절제된 모습을 볼 수 있다.     131",

		/*134*/
		"7) 탑     가) 향성사지 3층 석탑(국가지정문화재 보물)  향성사는 신흥사의 전신으로 신라 고승 자장율사가 진덕여 왕 6년(652)에 처음 건립했다고 한다. 이 절터에 남아있는 향 성사지 3층 석탑은 현재 설악산 켄싱턴호텔 앞 길가에 있다. 이 석탑은 2중 기단 위에 3층의 몸돌을 세운 통일신라시대 전형적인 석탑 양식을 따르고 있고, 몸돌과 지붕돌은 각기 하 나의 돌로 만들어졌다. 각 층 몸돌에는 양쪽으로 모서리 기둥 을, 지붕돌 아래로는 5단의 지붕돌 받침을 조각하였다. 탑 꼭 대기에 있던 상륜부는 모두 없어졌지만, 전체적으로 9세기 통일신라 석탑 양식을 따르고 있다. 처음 해체 수리할 때 3층 탑신석 중앙에서 사리 구멍을 확인하였으나 유물은 발견되지 않았 다. 석탑의 높이가 4.33m로 장엄하면서도 간결한 아름다움을 간직한 소중한 문화유산이다.  나) 속초 노학동 3층 석탑(강원특별자치도 문화재자료)   탑상골 골짜기에 위치한 절터에 남아있는 석탑이다. 단층기 단 위에 3층의 탑신을 세운 석탑으로, 1층 탑신과 지붕돌은 각 각 하나의 돌로 만들어졌으며 2층 탑신은 없어졌다. 탑의 가장 큰 특징은 1층 탑신의 4면에 사방불(동서남북 사 방에 새긴 부처)을 조성한 점이다. 그러나 조각은 마모가 심하 여 정확한 형상을 알 수는 없지만 안정감 있게 돋을새김하였다.  강원 영동 지방의 석탑 중에서 사방불이 조각된 귀중한 석탑 으로, 조성 수법으로 볼 때 고려시대 중반에 만들어진 것으로 추정된다. 이 탑의 높이는 1.8m이다. 석탑을 중심으로 약 200평의 대지가 마련된 점과 기와 조 각과 석축이 있는 점으로 보아 암자 터로 추정된다. 신흥사의 부속 암자인 소림암 터라고도 하 지만 현 위치인지는 확실하지 않다.     탑의 꼭대기에 쇠붙이로 된 장식이 있는 부분     132",

		/*135*/
		"8) 무형문화재     가) 속초도문농요(강원특별자치도 무형문화재)  속초도문농요는 쌍천 주변의 농경 마을인 도문마을에서 전승되고 있는 농요로 영북 지방의 특 성을 잘 나타내 주고 있다. 특히, 근대화 과정에서 많은 농요들이 사라져 가는 실정 속에서도 마을 주민들에 의해 잘 보존되어 온 속초 지역의 중요한 문화재이다.  나) 속초사자놀이(강원특별자치도 무형문화재)  속초사자놀이는 6.25 한국전쟁으로 인해 청호 동 아바이마을에 집단 거주한 함경도 출신 피란민 들에 의해 전승된 전통 민속극으로 처음의 명칭은 '북청사자놀음'이었다. 청호동에 정착한 함경남도 북청군민들이 정착하면서 고향에서 행해졌던 북 청사자놀음을 전승하기 위해 1957년부터 공연하 기 시작한 것이 시초이다. 북청사자놀음은 남쪽 지역 최초로 속초에서 전승되어 사자놀음의 변화를 겪지 않고 원형 그대로 유지하고 있다. 그러나 서울지역에서 북청사자놀음의 전승이 이루어지고 있어, 속초에서 전승되는 사자놀이는 속초사자놀이라는 이름으로 보존하고 있다.     133",

		/*136*/
		"4. 민속놀이    민속놀이는 예부터 즐겨오던 놀이로서 어린이나 어른, 남녀를 불문하고 다양하게 전승되고 있다. 요즘에는 컴퓨터 오락에 밀려 차츰 없어져 가는 형편에 놓여 있기에 지역의 문화단체, 교 육기관, 농어촌 마을 단위로 고유한 민속놀이를 전승하고자 노력하고 있다.  ᄋ 연날리기  연은 설에서 보름까지 날리는 정초(그해의 처음)의 개인 놀이로, 이 지방에서는 12월이면 연을 날리기 시 작한다. 연은 대나무 또는 싸리나무를 쪼개어 만든 대 에 한지를 붙여 만든다. 종류는 꼬리가 달린 가오리연 과연의 한 가운데에 구멍을 뚫은 참연이 있다.  ᄋ윷놀이  윷놀이도 연날리기와 같이 정초의 놀이로 남녀노소 없이 다 즐긴다. 윷놀이는 네 가락의 윷과 말판으로 노 는데 말판의 순서는 도, 개, 걸, 윷, 모로 되어있다. 말 판 위에 사용하는 말은 네 말이고 이 네 말이 먼저 나 면 이긴다. 두 사람이 할 수도 있고 혹은 편을 만들어 놀기도 한다.  ᄋ 널뛰기  이 놀이도 정초의 놀이로 부녀자의 놀이이다. 가운데 를 괴인 긴 널쪽의 양쪽 끝에 한 사람씩 서서 굴려 그 탄력으로 상대방을 공중으로 솟게 하는 놀이다.  ᄋ 돈치기  손바닥 크기의 얇은 돌로 일정 거리에 동전을 던져 놓고 맞추어서 따먹는 놀이이다.     134",

		/*137*/
		"ᄋ팽이치기  겨울철 소년들의 놀이이다. 팽이는 나무가 단단해야 하므로 박달나무를 많이 쓴다. 팽이는 크기가 다르나 보통 지름은 4~3cm의 원주로, 길이는 5~6cm로 잘 라 원추 모양으로 깎아 아래쪽을 뾰족하게 만든다. 팽 이채에 노끈 혹은 삼으로 끈을 만들어 달아 팽이를 치 면 팽이는 넘어지지 않고 계속해서 돌아간다.  ᄋ씨름  남자의 놀이로 노·장년은 하지 않고 청소년들이 한 다. 단오나 추석과 같은 명절에도 하지만 평소에 소 먹 이러 가거나 나무하러 가서도 하였다. 단오에는 씨름 놀이가 큰 놀이로 되어있었다.  ᄋ 자치기  소년의 놀이로 겨울철에 많이 한다. 지름 1m쯤의 원 을 그려놓고 50~60cm의 막대와 10cm의 나무 양 끝 을 엇비슷이 자른 '매뛰기'로 놀이한다.  ᄋ 딱지치기  소년들의 놀이로 종이를 접어 네모나게 딱지를 만들어 땅에 놓고 한 사람이 상대방의 딱지를 쳐서 넘어가면 따는 놀이다.  ○ 땅 빼앗기(땅따먹기)  소년·소녀들의 놀이로 마당에 지름 1m쯤의 원을 그리고 그 원을 여러 개의 반월형으로 구분 을 한 다음 시작점인 자기 집에서 토기나 깨진 사기그릇의 말을 놓고 손가락으로 튕긴 후 금을 그어 땅을 빼앗아 가는 놀이이다.     135",

		/*138*/
		"그네  오월 단오에 부녀자가 옥외에서 하는 놀이이다. 그네는 기둥을 세워 매기도 하고 큰 나무의 가지에 매기도 하여 그네를 뛴다.  ᄋ 진(陳) 빼앗기  소년들의 단체 옥외 놀이이다. 모인 사람을 두 패로 나누어 수십 보(步)의 거리를 두고 두 패 의 진을 친다. 진(陣)은 기둥, 돌, 나무 등으로 정하고 상대편이 건드리면 죽는다. 이때 우선권 은 진을 늦게 떠나온 사람에게 있다. 다시 말하면 진을 먼저 떠나 온 사람은 진을 나중 떠나온 사람이 잡으면 죽게 되어있다. 적의 진을 먼저 점령하는 쪽이 이기는 것으로 승패를 결정한다.  바람개비 돌리기  소년들이 옥외에서 하는 놀이이다. 바람개비는 바람 부는 쪽을 향하여 서 있어도 돌아가고 바람이 없을 때는 들고 달리면 돌아간다.  숨바꼭질  기둥이나 나무 같은 것을 집으로 정하고 가위 바위 보에서 진 사람이 술래가 된다. 술래가 집 에 얼굴을 대고 눈을 감은 채 1~100까지 세는 동안 나머지 사람들은 숨기 좋은 곳을 찾아서 몸 을 숨기고, 술래는 숨은 사람을 찾는다.  말타기  소년의 옥외 놀이로 두 편으로 나누어 가위바위보를 하여 서 이기면 타는 사람이 되고 지면 말이 된다. 진 편은 대장 이 벽을 등지어 서고 다음 사람들은 앞사람의 두 허벅다리 를 끼고 엎드려 말을 만든다. 이렇게 말을 만들면 이긴 쪽 사람들이 뒤에서 달려와 말 위에 탄다. 이긴 쪽 사람이 말 에 다 타면 맨 앞에 탄 사람과 말의 대장이 또 가위바위보 를 하여서 이긴 편은 타게 되고 진 편은 말이 된다.     136",

		/*139*/
		"줄넘기  소녀들이 하는 옥외 놀이로 2인이 7~8m 되는 줄의 양끝을 쥐고 돌리면 그 가운데 다른 사람이 뛰어들어 줄에 걸리지 않게 줄 회전에 맞추어 뛴다.  팔씨름  소년이나 청장년들이 팔의 힘내기로 하던 놀이이다.  제기차기  소년들의 옥외 놀이이다. 제기는 가운데 구멍이 있는 옛날의 엽전을 미농지나 한지를 싸서 구멍을 뚫은 다음 종이의 양 끝을 이 구멍으로 빼서 수술처럼 만든다. 제 기는 정하여 놓은 수를 먼저 차면 이긴다.  가마놀이  소년들의 옥외 놀이이다. 두 사람이 마주 보고 서로 상대방의 팔을 잡아 가마를 만들어 땅에 쪼그려 앉으면 다른 한 사람은 그사이에 올라앉는다. 사람이 타면 가마꾼은 사람을 태운 채 마 당을 돌아다닌다.  짱치기  지금은 없어졌으나 농한기에 소년 아이들이 하던 놀이이다. 40~50년 전만 하여도 즐겨 하던 옥외 놀이로 오늘날의 '하키'와 유사하다. 장소는 겨울에 얼음이나 묵밭에서 많이 하였다. 나무 로 주먹 크기의 짱을 만들고 양쪽에 문을 세워 막대로 짱을 쳐서 상대방의 문을 통과시키면 이 기는 것이다.     137",

		/*140*/
		"5. 향토 음식     가. 속초 음식의 특징     속초는 지역적으로 동해바다와 설악산에 접해있어, 어촌과 농·산촌의 음식이 공존한다. 어촌 지역은 명태, 오징어 등의 수산물이 주재료이고, 농·산촌 지역에서는 콩과 감자, 메밀을 재료 로 하는 음식들이 주를 이루고 있다. 이렇게 농경, 어로 등 생산 배경에 기반을 둔 음식은 6·25 전쟁 이후 피란민의 대거 정착으로 속초 지역의 맛도 큰 변화를 겪게 되었다.  1) 어촌의 음식  수산물로 만든 음식의 대표 재료는 명태와 오징어를 들 수 있다. 천혜의 어장이 형성되었던 속초는 명태와 오징어잡이가 전국 최고일 만큼 어선과 어부의 수가 많았다. 명태와 오징어는 생 물과 건조 그리고 염장이 가능하여 속초에서는 식재료로 가장 널리 쓰이고 있다.  2) 농촌·산촌 음식  속초의 농촌과 산촌 지역은 메밀, 감자, 콩 등을 재료로 냉면(함흥냉면), 막국수, 순두부, 감 자옹심이 등을 만들어 먹었다. 속초는 해안에 위치하여 비좁은 농토와 척박한 환경 속에서 농 경 생활을 이어왔다. 이러한 농경의 배경은 음식 개발에도 크게 영향을 미쳤다.  3) 실향민 음식  실향민의 유입으로 전래된 대표적인 음식은 함흥냉면(명태회냉면), 아바이순대가 있다. 명태 순대와 오징어순대는 돼지의 대창보다 지역에서 쉽게 구할 수 있는 명태와 오징어에 순대소를 넣어 만든 음식으로, 함경도를 고향으로 둔 실향민들이 지역적 특성에 따라 창조적으로 만들어 낸 속초 고유의 음식이다.     138",

		/*141*/
		"나. 대표적인 향토음식     1) 명태회냉면(함흥냉면)     함흥냉면은 녹말가루를 주원료로 매우 쫄깃쫄깃한 면을 만들 고, 그 위에 생선회를 얹어 먹는 비빔국수이다. 함경남도 함흥 지역의 향토 음식으로 신선한 가자미를 양념하여 고명으로 얹 어 먹기 때문에 회냉면이라고도 한다. 속초 함흥냉면의 다른 점 은 가자미 대신 이 지역에서 많이 잡히던 명태를 회로 만들어 국수 위에 올려 먹어 명태회 냉면이라고 부른다.     2) 순대     순대는 속이 빈 재료에 소를 넣은 음식으로 속초에는 아바이 순대, 명태순대, 오징어순대가 있다. 아바이순대는 속초에 피란민들이 정착하면서 함경도 지방에 서 주로 먹었던 돼지 순대에 함경도 사투리인 아바이를 붙여 아 바이 순대라 부르게 되었다. 명태순대와 오징어순대는 돼지의 대창보다는 속초에서 쉽게 구할 수 있는 싱싱한 명태와 오징어의 내장을 빼고 순대소를 넣어 만든 음식으로, 함경도에 고 향을 둔 실향민들이 속초에 정착하면서 만들어낸 독특한 음식이다.     3) 장칼국수     장칼국수는 간장과 소금 대신 막장 또는 고추장을 풀어 국물 은 낸 국수이다. 속초의 국수 중 장칼국수가 유명한 이유는 막 장 때문이다. 강원특별자치도에는 예부터 고추장과 된장의 중 간 형태인 막장이 개발되었는데, 이것을 칼국수에 넣으면서 특 유의 장칼국수가 유래되었다.     139",

		/*142*/
		"4) 닭강정     닭강정은 닭튀김에 마늘, 간장, 물엿 등을 넣어 조려내거나 볶 아내는 음식이다. 일부 피란민의 증언에 의하면 북청지방에서 는 보관을 오래 하기 위해 익힌 닭고기에 꿀을 바르고 땅콩가루 를 뿌려서 먹었던 음식이 있었다고 한다. 양계장이 많아 닭튀김 가게가 많던 속초에서 이러한 방식을 응용하여 조청과 청양고 추로 만든 소스를 만들어 닭강정을 만들었다. 닭강정은 한때 침체기를 겪었던 속초관광수산시장을 다시 전 국적인 명소로 부흥시키는데 큰 공을 세운 속초의 자랑거리이기도 하다.     5) 막국수     막국수는 메밀가루를 반죽하여 국수사리를 만들고 그 위에 김 치, 오이를 썰어 얹고 기름, 깨소금 등의 고명을 얹어 먹는 국수 로 강원 지역의 향토 음식이다. 요즘에는 동치미 국물을 넣어 먹 는 동치미 막국수도 인기가 좋다. 강원특별자치도는 고원 지대가 많아 메밀의 생육 조건에 적합 하고, 수확량이 많을 뿐만 아니라 질도 좋아 다른 지방보다 메 밀국수의 맛이 좋다고 알려져 있다.     6) 물회     물회는 회에 매콤하게 갖은 양념을 함께하여 찬물을 부어 먹 는 회 요리로 속초의 대표적인 향토 음식이다. 바다와 인접한 속초에서는 회를 먹는 방법이 다양하게 발달하였는데, 그중 물 회는 만들기가 비교적 간단한 여름철 별미이다. 일이 바쁜 어부 들이 쉽게 한 끼를 해결하기 위해 고추장이나 된장에 무친 회에 다 물에 부어 마시듯이 먹었던 것에서 유래하였다.     140",

		/*143*/
		"7) 감자옹심이     감자옹심이는 감자앙금(전분)과 건더기로 동 그랗게 만들었기 때문에 붙여진 이름이다. 다 른 이름으로 ‘옹시미'라고도 부르는데 모두 새 알심의 사투리이다. 감자옹심이는 감자를 강판에 갈아 건더기를 만들고, 가라앉은 녹말가루를 섞어 새알처럼 작고 둥글게 빚어 만든다. 요즘은 감자수제비 를 만들어 먹기도 한다. 갈아서 만들었기 때문에 쫄깃하고 탱탱한 감 자의 질감이 느껴지며, 부드러운 맛과 슴슴한 강원도의 맛을 잘 살린 음식으로 속초의 대표적인 향토 음식의 하나이다.     8) 물곰탕     물곰탕은 꼼치에 무를 넣어 끓인 국으로 애주 가들에게 사랑받는 동해안의 대표적인 해장국 이다. 재료로 쓰이는 꼼치는 강원도 방언으로 곰치·물곰이어서 강원도에서는 곰칫국 또는 물곰탕이라고 한다. 동해안에서 물곰탕으로 유명한 곳은 속초와 삼척이다. 삼척 인근에서는 묵은 김치를 넣어 시큼하게 끓이는 것이 특징이라면, 속초는 무 를 넣어 맑은 탕으로 끓여 고춧가루와 소금으 로 간을 맞춰 국물 맛이 시원하고 담백한 것이 특징이다.     141",

		/*144*/
		"9) 명태요리     속초는 명태의 고장이다. 1990년대 초반까지 만 해도 바닷가에는 덕장이 즐비했으며, 명태를 가공하는 공장이 많았다. 그러나 해수면 온도의 상승으로 1990년대 이후 명태를 거의 찾아볼 수 없어 지금은 '금태' 대접을 받는 실정이다. 그 래도 명태는 속초의 대표적인 어종 임에 틀림없 고 속초 음식 문화를 대표하는 재료이다. 요리도 다양하여 명태국(생태, 동태, 북어국), 순대, 코다리찜, 해장국, 해물(내장)탕, 생태찌 개, 황태국, 황태무침, 황태구이, 북어포무침, 명태찜 등이 있다. 또한 명란젓, 서거리젓을 만들기도 하고 김치소나 회냉면에 얹기도 한다.     10) 순두부     순두부는 두부를 만드는 과정에서 콩물의 단 백질이 몽글몽글한 덩어리로 응고된 것을 웃물 과 함께 뜬 것을 말한다. 이 물을 떠서 틀에 넣 어 뚜껑을 눌러 놓으면 우리가 먹는 모두부가 된 다. 순두부는 틀에 넣어 누르기 전에 물과 함께 떠서 양념간장을 곁들여 먹는 음식이다. 속초는 척박한 지역의 환경에서도 잘 자라는 콩을 가공한 두부 요리가 발달하였다. 순두부로 대표되는 속초 두부 제작의 특징은 간수로 소금 물을 쓰지 않고 깨끗한 바닷물을 길어다 썼다는 것이다.     142",

		/*145*/
		"사진으로 보는 속초     속초의 어업(1950년대)",

		/*146*/
		"사진으로 보는 속초",

		/*147*/
		"사진으로 보는 속초",

		/*148*/
		"사진으로 보는 속초",
		
		/*149*/
		"사진으로 보는 속초",
		
		/*150*/
		"참고문헌",
		
		/*151*/
		"",

		/*152*/
		"",
		
		/*153*/
		"",
		
		/*154*/
		"",
		
		/*155*/
		"",
		
		/*156*/
		"",
		
	],
};